{
  "yellow-wallpaper": {
    "title": "The Yellow Wall-Paper",
    "author": "Charlotte Perkins Gilman",
    "book-paragraph": "Charlotte Perkins Gilman’s “The Yellow Wall-Paper” (1892) holds an important place among rediscovered works by turn-of-the-century American women writers for its bold critique of gender politics in a patriarchal society. The nameless narrator, undergoing the infamous rest cure for what doctors now diagnose as postpartum depression, experiences debilitating psychological effects.  At first repulsed by the wallpaper in the room where she is sequestered in a country estate, the narrator comes to like it as she vows to decode its pattern—she imagines many women creeping behind bars and identifies with one trapped woman, arguably a reflection of her painful position as a woman in Victorian America. Many of the story’s first readers considered it a psychological horror tale in the fashion of Poe.",
    "blue-info1": "Foreword: Catherine J. Golden, PhD. - Professor of English and The Tisch Chair in Arts and Letters, Skidmore College",
    "blue-info2": "Cover: <a href='http://laurasavina.com'>Laura Savina</a> - Italian illustrator and tap dance student.",

    "html-content": "ajax/books/content/yellowwallpaper.html",
    "square-thumbnail": "assets/yellowwallpaper.png",
    "cover-image": "assets/cover-yellowwallpaper.jpg"
  },

  "the-awakening": {
    "title": "The Awakening",
    "author": "Kate Chopin",
    "book-paragraph": "Passion’s necessity may be one of the lessons we can take from Chopin’s controversial text, but certainly it is not the only lesson. The novel emerged from obscurity like a different kind of storm: taking the literary world to new heights and awareness of what women writers could do.",
    "blue-info1": "Foreword: Heather Ostman, PhD - President, Kate Chopin International Society",
    "blue-info2": "Cover: <a href='http://jiwonpark.kr'>Jiwon Park</a> - Graphic designer, educator, and social entrepreneur, living and working in Austin and Seoul.",

    "html-content": "ajax/books/content/theawakening.html",
    "square-thumbnail": "assets/theawakening.png",
    "cover-image": "assets/cover-the-awakening.png"
  },

  "on-the-equality-of-the-sexes": {
    "title": "On the Equality of the Sexes",
    "author": "Judith Sargent Murray",
    "book-paragraph": "When “On the Equality of the Sexes” appeared in 1790 in the Massachusetts Magazine, it became the earliest known public claim in America for female equality.",
    "blue-info1": "Foreword: Bonnie J. Smith - President, Judith Sargent Murray Society",
    "blue-info2": "Cover: Natalia Rojas - Colombian artist and illustrator",

    "html-content": "ajax/books/content/ontheequalityofthesexes.html",
    "square-thumbnail": "assets/ontheequality.png",
    "cover-image": "assets/cover-on-the-equality.png"
  },

  "silly-novels": {
    "title": "Silly Novels by Silly Lady Novelists",
    "author": "Mary Anne Evans",
    "book-paragraph": "In “Silly Novels by Silly Lady Novelists” the author criticises the majority of novels written by and for women, claiming that their triviality and disregard for reality hurt for the cause of women’s education. This essay was published anonymously in the Westminster Review in 1856, and was Evans’ first publication, right before before adopting the pen name for which she would become known: George Eliot.",
    "blue-info1": "Foreword: Carol H. MacKay, PhD - Professor of English, University Distinguished Teaching Professor, The University of Texas at Austin",
    "blue-info2": "Cover: <a href='jeanyangdesign.com'>Jean Yang</a> - Visual and product designer",

    "html-content": "#",
    "square-thumbnail": "assets/sillynovels.png",
    "cover-image": "assets/cover-silly-novels.png"
  },

  "the-beautiful": {
    "title": "The Beautiful",
    "author": "Violet Paget",
    "book-paragraph": "I have tried in this little volume to explain aesthetic preference, particularly as regards visible shapes, by the facts of mental science. But my explanation is addressed to readers in whom I have no right to expect a previous knowledge of psychology, particularly in its more modern developments. I have therefore based my explanation of the problems of aesthetics as much as possible upon mental facts familiar, or at all events easily intelligible, to the lay reader.",
    "blue-info1": "Preface by the author, Violet Paget, a.k.a Vernon Lee.",
    "blue-info2": "Cover: Juliana Castro, Colombian graphic designer and art director",

    "html-content": "ajax/books/content/thebeautiful.html",
    "square-thumbnail": "assets/thebeautiful.png",
    "cover-image": "assets/cover-the-beautiful.png"
  },

  "behind-a-mask": {
    "title": "Behind a Mask",
    "author": "Louisa May Alcott",
    "book-paragraph": "This novella was first published in 1866 under the pseudonym of A. M. Barnard in The Flag of Our Union. Set in Victorian era Britain, the story follows Jean Muir, the deceitful governess of the wealthy Coventry family. With expert manipulation, Jean Muir obtains the love, respect, and eventually the fortune of the Coventry family.<br/>Since it was republished by Madeleine B. Stern in 1975, the novel has become important in critical reinterpretation of Alcott's corpus of works and literary importance. Many literary critics treat the novel; for example, one critic treated the novel as a version of the \"Beauty and the Beast\" trope, while others provide feminist critiques of the narrative. Alcott's treatment of themes like acting, social class, and the struggle for agency all inform these larger discussions by critics. (Wikipedia)",
    "blue-info1": "Cover: Lauren Smedley - Graphic designer and museums lover",
    "blue-info2": "",

    "html-content": "ajax/books/content/behindamask.html",
    "square-thumbnail": "assets/behindamask.png",
    "cover-image": "assets/cover-behind-a-mask.png"
  },

  "tender-buttons": {
    "title": "Tender Buttons",
    "author": "Gertrude Stein",
    "book-paragraph": "The thing about Stein, our dear friend Gertrude, is she made a lot of things possible. Changed what language could be, and what grammar could be. Didn’t give a shit about the rules of language and lived with her boo when people really hated lesbians. (Fragment of the foreword by Gabrielle Welsh)",
    "blue-info1": "Cover: Luce Terrason",
    "blue-info2": "Foreword: Gabrielle Welsh, Writer, Reader, Editor in Chicago, IL",
    "html-content": "#",
    "square-thumbnail": "assets/thumbnail-tender-buttons-new.jpg",
    "cover-image": "assets/cover-tender-buttons.jpg"
  },

  "men-women-ghosts": {
    "title": "Men, Women, and Ghosts",
    "author": "Amy Lowell",
    "book-paragraph": "This is a book of stories. For that reason I have excluded all purely lyrical poems. But the word 'stories' has been stretched to its fullest application. It includes both narrative poems, properly so called; tales divided into scenes; and a few pieces of less obvious story-telling import in which one might say that the dramatis personae are air, clouds, trees, houses, streets, and such like things. (Fragment of the Preface by the author)",
    "blue-info1": "Cover: Annika Leppaaho",
    "blue-info2": "Preface by the Author",
    "html-content": "https://www.gutenberg.org/cache/epub/10744/pg10744-images.html",
    "square-thumbnail": "assets/thumbnail-men-women-new.jpg",
    "cover-image": "assets/cover-men-women-ghosts.png"
  }, 

  "incidents-in-the-life-of-a-slave-girl": {
    "title": "Incidents in the Life of a Slave Girl",
    "author": "Harriet Jacobson",
    "book-paragraph": "Incidents in the Life of a Slave Girl is an autobiography by a young mother and fugitive slave published in 1861 by L. Maria Child, who edited the book for its author, Harriet Ann Jacobs. Jacobs used the pseudonym Linda Brent. The book documents Jacobs' life as a slave and how she gained freedom for herself and for her children. Jacobs contributed to the genre of slave narrative by using the techniques of sentimental novels \"to address race and gender issues.\" She explores the struggles and sexual abuse that female slaves faced on plantations as well as their efforts to practice motherhood and protect their children when their children might be sold away. (Wikipedia)",
    "blue-info1": "Cover: Thais Jacoponi, Brazilian Designer and Art Director",
    "blue-info2": "Foreword: It could be you, contact us!",
    "html-content": "#",
    "square-thumbnail": "assets/thumbnail-Incidents-new.jpg",
    "cover-image": "assets/cover-incidents-in-the-life.png"
  }
}
