{
   "silly-novels": {
    "title": "Novelas tontas de damas novelistas",
    "author": "Mary Anne Evans",
    "book-paragraph": "En 'Novelas tontas de damas novelistas', la autora critica la mayoría de las novelas escritas por y para mujeres, afirmando que su trivialidad y desprecio por la realidad perjudican la causa de la educación de las mujeres. Este ensayo se publicó de forma anónima en la Westminster Review en 1856 y fue la primera publicación de Evans, justo antes de adoptar el seudónimo por el que sería conocida: George Eliot. ", 
	  "blue-info1": "Prólogo: Podrías ser tú, contáctanos",
    "blue-info2": "Portada <a href='jeanyangdesign.com'>Jean Yang</a> - Diseñadora visual y de producto",

    "html-content": "pages/books/content/sillynovels-es.html",
    "square-thumbnail": "assets/thumbnail-novelas-tontas-es.jpg",
    "cover-image": "assets/cover-silly-novels-es.png"
  },

	"yellow-wallpaper": {
    "title": "El tapiz amarillo",
    "author": "Charlotte Perkins Gilman",
    "book-paragraph": "'El tapiz amarillo' (1892) de Charlotte Perkins Gilman ocupa un lugar importante entre las obras redescubiertas de escritoras estadounidenses de fin de siglo por su audaz crítica de la política de género en una sociedad patriarcal. La narradora sin nombre, sometida a la infame cura del reposo—lo que los médicos diagnostican ahora como depresión posparto—experimenta efectos psicológicos debilitantes. ",
    "blue-info1": "Prólogo: Catherine J. Golden, PhD. - Profesora de Inglés y de la Cátedra Tisch en Artes y Letras, Skidmore College. Traducción de Lina Rosas.",
    "blue-info2": "Portada: <a href='http://laurasavina.com'> Laura Savina </a> - Ilustradora italiana y estudiante de tap.",

    "html-content": "pages/books/content/tapiz-amarillo.html",
    "square-thumbnail": "assets/thumbnail-yellowwallpaper-es.jpg",
    "cover-image": "assets/cover-tapiz-amarillo.jpg"
  },
	
		"ensayos-feministas": {
    "title": "Ensayos feministas de Latinoamérica 1844 - 1914",
    "author": "Seis autoras",
    "book-paragraph": "Era 2009 y las repúblicas de México, Centroamérica y América del sur se preparaban para la conmemoración de dos siglos de sus declaraciones de Independencia de la corona española. Los símbolos brillaban en los escaparates de la memoria oficial, la campana de México, el florero de Colombia, el gorro frigio de Argentina; se les sacudía el polvo a los héroes patrios, la mayoría blanquitos, eso sí, y hablantes de la lengua colonial; se preparaban monumentos a pesar de la crisis económica y los cuestionamientos políticos. Honduras había vuelto, después de dos décadas de olvido regional, a lo que europeos y estadounidenses consideran una tradición golpista propia de la región (sin nunca hacerse responsables de cuánto la han fomentado). En fin, todo parecía coincidir con los desleídos preparativos de una fiesta oficial. Sólo que algo muy evidentemente faltaba y había un movimiento feminista que apuntaba el dedo señalando la ausencia. ¿Dónde estaban las mujeres en el recuento de los dos siglos de vida independiente?. Los que siguen son pocos textos que en 2009 decidimos hacer públicos. Hoy ha llegado el tiempo.",
    "blue-info1": "Prólogo: Francesca Gargallo",
    "blue-info2": "Portada: Antonela Debiasi",

    "html-content": "#",
    "square-thumbnail": "assets/thumbnail-ensayos-feministas.jpg",
    "cover-image": "assets/cover-ensayos-feministas.jpg"
  },
	
		"meditaciones": {
    "title": "Meditaciones sobre los cantares",
    "author": "Santa Teresa de Jesús",
    "book-paragraph": "La trayectoria de supervivencia de Santa Teresa de Jesús es tan milagrosa como la de las Meditaciones. Luego de casi desaparecer entre las llamas de los celos ortodoxos de algún confesor, este texto llega hasta nosotros ahora, después de cuatro siglos y medio de vicisitudes. Y qué mejor forma de celebrar su preservación que esta edición digital, de acceso libre para todos los lectores que, desde cualquier lugar del mundo, puedan usar un dispositivo con internet.",
    "blue-info1": "Prólogo: Ana María Carvajal, PhD. estudia las obras de las mujeres místicas de la Edad Moderna, en particular las de Teresa de Ávila",
    "blue-info2": "Portada: <a href='https://kathiuska.com/'> Catalina Vázquez </a> - Ilustradora colombiana.",

    "html-content": "#",
    "square-thumbnail": "assets/thumbnail-st-teresa.jpg",
    "cover-image": "assets/cover-st-teresa.jpg"
  },

  "the-awakening": {
    "title": "El despertar",
    "author": "Kate Chopin",
    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - La necesidad de pasión puede ser una de las lecciones por aprender del controvertido texto de Chopin, pero ciertamente no es la única. La novela surgió de la oscuridad como un tipo diferente de tormenta: llevar el mundo literario a nuevas alturas y tomar conciencia de lo que las mujeres escritoras podrían hacer.",
    "blue-info1": "Prólogo: Heather Ostman, PhD - Presidente, Kate Chopin International Society",
    "blue-info2": "Portada: <a href='http://jiwonpark.kr'>Jiwon Park</a> - Diseñadora gráfica, educadora y emprendedora social, que vive y trabaja entre Austin y Seúl.",

    "html-content": "pages/books/content/theawakening.html",
    "square-thumbnail": "assets/thumbnail-eldespertar-es.jpg",
    "cover-image": "assets/cover-the-awakening.png"
  },

  "on-the-equality-of-the-sexes": {
    "title": "Sobre la igualdad de los sexos",
    "author": "Judith Sargent Murray",
    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - Cuando 'Sobre la igualdad de los sexos' apareció en 1790 en la Revista de Massachusetts, se convirtió en el primer reclamo público conocido en Estados Unidos por la igualdad femenina. ",  
    "blue-info1": "Prólogo: Bonnie J. Smith - Presidente, Judith Sargent Murray Society",
    "blue-info2": "Portada: Natalia Rojas - Artista e ilustradora colombiana",

    "html-content": "pages/books/content/ontheequalityofthesexes.html",
    "square-thumbnail": "assets/thumbnail-on-equality-es.png",
    "cover-image": "assets/cover-on-the-equality.png"
  },

  "the-beautiful": {
    "title": "Lo Bello",
    "author": "Violet Paget",
	 "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - He tratado en este pequeño volumen de explicar la preferencia estética, particularmente en lo que respecta a las formas visibles, por los hechos de la ciencia mental. Pero mi explicación está dirigida a lectores de los que no tengo derecho a esperar un conocimiento previo de la psicología, particularmente en sus desarrollos más modernos. Por lo tanto, he basado mi explicación de los problemas de la estética tanto como sea posible en hechos mentales familiares, o en todo caso fácilmente inteligibles, para lectores no profesionales. ",
    "blue-info1": "Prólogo de la autora, Violet Paget, más conocida como Vernon Lee.",
    "blue-info2": "Portada: Juliana Castro, Diseñadora colombiana",

    "html-content": "pages/books/content/thebeautiful.html",
    "square-thumbnail": "assets/thumbnail-thebeautiful-es.jpg",
    "cover-image": "assets/cover-the-beautiful.png"
  },

  "behind-a-mask": {
    "title": "Detrás de la máscara",
    "author": "Louisa May Alcott",
    "book-paragraph": "Detrás de la máscara (1866) es una de las primeras novelas feministas de la literatura norteamericana. En esta narración, la popular autora de Mujercitas, transforma el heroísmo tradicional del papel sumiso de la mujer en un heroísmo poderoso, victorioso y de dudosa moralidad que conquista a los hombres. La narración, donde la autora hace gala de su buen humor y su conocimiento de la psicología de los personajes, presenta el mundo femenino desde un prisma muy contemporáneo y con un alto contenido emocional. (Google Books)", 
	  "blue-info1": "Portada: Lauren Smedley - Diseñadora gráfica y amante de los museos",
    "blue-info2": "Prólogo: Podrías ser tú, contáctanos",

    "html-content": "pages/books/content/behindamask.html",
    "square-thumbnail": "assets/thumbnail-behindamask-es.jpg",
    "cover-image": "assets/cover-behind-a-mask.png"
  },

"cypherpunk-women": {
    "title": "Mujeres Cypherpunk",
    "author": "Editado por Leigh Cuen",
    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - El primer libro de código abierto sobre las criptomonedas escrito por mujeres y pioneras del cypherpunk. Incluye una gran variedad de contribuciones internacionales de desarrolladoras y usuarias de bitcoins, emprendedoras de criptomonedas y educadoras comunitarias. La colección destaca la diversidad de mujeres involucradas con la tecnología cypherpunk. A su manera, todas están usando tecnología que mejora la privacidad para promover el cambio social. Y, sin embargo, sus motivaciones y circunstancias son tremendamente diferentes. La herramienta permite tomar decisiones financieras con soberanía propia, similares al control de la natalidad o elecciones de carrera. Para las mujeres lo suficientemente valientes como para confiar en sí mismas, el mundo puede parecer maduro para un nuevo tipo de revolución.",
    "blue-info1": "Portada: Josie Bellini / Edición de estilo en inglés: Marisol Bayona Román",
    "blue-info2": "Textos de Soona Amhaz, Saga Arvidsdotter, Josie Bellini, Kiara Bickers, Audrey Chaing, Emily Faria, Janey Gak, Allie Eve Knox, Jordan Kong, Sarah Jamie Lewis, Mir Liponi, Beth McCarthy, Chrissa McFarlane, Lisa Neigut, Norika Kizawa, Chelsea Palmer, Anita Posch, Samantha Radocchia, Hannah Rosenberg, Kokab “Setareh” Shabanipour, Amber Scott, Alena Vranova, Leah Wald, Karima Williams, Joyce Yang, Linda Xie, @Bitcoinstripper, @GlitchesBrew, @Tina_in_Tech, y más. Asistencia de edición: Michael McSweeney",
    "html-content": "pages/books/content/cypherpunk-women.html",
    "square-thumbnail": "assets/thumbnail-mujeres-cypherpunk-es.jpeg",
    "cover-image": "assets/cover_cypherpunk-women.png"
  }, 

  "incidents-in-the-life-of-a-slave-girl": {
    "title": "Incidentes en la vida de una esclava",
    "author": "Harriet Jacobs",
    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - 'Incidentes en la vida de una esclava' es una autobiografía de una joven madre y esclava fugitiva publicada en 1861 por L. Maria Child, quien editó el libro para su autora, Harriet Ann Jacobs. Jacobs utilizó el seudónimo de Linda Brent. El libro documenta la vida de Jacobs como esclava y cómo obtuvo la libertad para ella y sus hijos. Jacobs contribuyó al género de la narrativa esclava mediante el uso de técnicas de novelas sentimentales 'para abordar cuestiones de raza y género'. Explora las luchas y el abuso sexual que enfrentan las esclavas en las plantaciones, así como sus esfuerzos por practicar la maternidad y proteger niños cuando sus hijos podrían ser vendidos. (Wikipedia)",
    "blue-info1": "Portada: Thais Jacoponi, Diseñadora y directora de arte brasilera",
    "blue-info2": "Prólogo: Podrías ser tú, contáctanos",
    "html-content": "pages/books/content/incidents-slave-girl.html",
    "square-thumbnail": "assets/thumbnail-incidents-es.jpg",
    "cover-image": "assets/cover-incidents-in-the-life2.png"
  },
  
    "tender-buttons": {
    "title": "Botones blandos",
    "author": "Gertrude Stein",
    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - Lo que pasa con Stein, nuestra querida amiga Gertrude, es que hizo posibles muchas cosas. Cambió lo que el lenguaje podría ser y lo que la gramática podría ser. No le importaban una mierda las reglas del lenguaje y vivía con su novia cuando la gente realmente odiaba a las lesbianas. (Fragmento del prólogo de Gabrielle Welsh) ",
    "blue-info1": "Portada: Luce Terrason",
    "blue-info2": "Prólogo: Gabrielle Welsh, Escritora, lectora y editora en Chicago, IL",
    "html-content": "pages/books/content/tender-buttons.html",
    "square-thumbnail": "assets/thumbnail-tender-buttons-es.jpeg",
    "cover-image": "assets/cover-tender-buttons.jpg"
  },
  
    "men-women-ghosts": {
    "title": "Men, Women, and Ghosts",
    "author": "Amy Lowell",
    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - Este es un libro de historias. Por eso he excluido todos los poemas puramente líricos. Pero la palabra 'historias' se ha extendido hasta su máxima aplicación. Incluye ambos poemas narrativos, propiamente dichos; cuentos divididos en escenas; y algunas piezas de importancia narrativa menos obvia en las que se podría decir que los dramatis personae son el aire, las nubes, los árboles, las casas, las calles y cosas por el estilo. (Fragmento del prólogo de la autora)",
	    "blue-info1": "Portada: Annika Leppaaho",
    "blue-info2": "Prólogo de la autora",
    "html-content": "pages/books/content/men-women-ghosts.html",
    "square-thumbnail": "assets/thumbnail-hombres-mujeres-es.jpg",
    "cover-image": "assets/cover-men-women-ghosts1.png"
  },
  
   "mathilda": {
	    "title": "Mathilda",
	    "author": "Mary Shelley",
	    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - Mathilda es la segunda obra larga de ficción de Mary Wollstonecraft Shelley, autora de Frankenstein. Trata de temas comunes en el romanticismo como el incesto y el suicidio. La narración cubre el amor incestuoso de un padre y su hija. Mathilda también ha sido vista como un ejemplo de redefinición de las narrativas góticas femeninas. Una característica importante de este género redefinido a menudo incluye que las narradoras tengan más control sobre la historia de lo que era común en ese momento. Según Kathleen A. Miller, ‘aunque la novela de Shelley parece relatar una narrativa gótica femenina convencional de una joven víctima del deseo incestuoso de su padre, deja abierta la posibilidad de que, de hecho, sea Mathilda, y no su padre, quien ejerce control sobre el guión gótico de la novela. Esto permite potencialmente que Mathilda sea vista como un modelo positivo a seguir en la literatura del siglo XIX, ya que supera la autoridad paterna y se niega a ajustarse a las prácticas comúnmente aceptadas con respecto a los personajes femeninos en la literatura de la época’. (Wikipedia)",
	   "blue-info1": "Portada: Kathy Mueller",
	    "blue-info2": "Prólogo: Podrías ser tú, contáctanos",
	    "html-content": "#",
	    "square-thumbnail": "assets/thumbnail-mathilda.jpg",
	    "cover-image": "assets/cover-mathilda.jpg"

	    },


	    "poor-clare": {
	    "title": "La Clarisa pobre",
	    "author": "Elizabeth Gaskell",
	    "book-paragraph": "SOLO DISPONIBLE EN INGLÉS - 'La Clarisa pobre' es una historia gótica de fantasmas sobre una joven que, sin saberlo, ha sido maldecida por su propia abuela. Este cuento corto se publicó por primera vez en forma serializada en 1856 en la popular revista semanal Household Words de Charles Dickens. A pesar del narrador masculino, el feminismo es un tema en 'La Clarisa pobre'. Bridget es una mujer poderosa que se enfrenta al sistema patriarcal a través de sus propios poderes. Tiene una 'voluntad fuerte' y una 'naturaleza fuerte', lo que le permite ejercer control no solo sobre sus empleadores, la familia Starkey, sino también sobre el resto de la población local. (Wikipedia) ",
	    "blue-info1": "Portada: <a href='http://irinakoryagina.com/'>Irina Koryagina</a>, diseñadora gráfica en Nueva York",
	    "blue-info2": " Prólogo: Podrías ser tú, contáctanos",
	    "html-content": "#",
	    "square-thumbnail": "assets/thumbnail-poor-clare-es.jpg",
	    "cover-image": "assets/cover-poor-clare.jpg"

	    }
  
  
  
}
