
<div id="book-html-content">

    <img class='fullpage' src="/assets/cover-silly-novels-es.png" />
  <section class="content">
    <!-- Book Content Starts Here-->
    <h1>Novelas Tontas de Damas Novelistas</h1>
    <h2>Mary Anne Evans - conocida como George Eliot</h2>
  </section>

  <p>El g&eacute;nero de las Novelas Tontas Escritas por Mujeres tiene muchas subespecies que, seg&uacute;n la calidad concreta de la tonter&iacute;a que predomine en ellas, pueden ser superficiales, prosaicas, beatas o pedantes. Pero la amalgama de todas estas subespecies variopintas produce un g&eacute;nero&ndash;basado en l fatuidad femenina&ndash; donde pueden incluirse la mayor&iacute;a de estas novelas, que podr&iacute;amos llamar del estilo de &laquo;artima&ntilde;a y confecci&oacute;n&raquo;. La protagonista suele ser una heredera, a menudo una arist&oacute;crata de buena familia, con un s&eacute;quito de amantes que incluye a un bar&oacute;n siniestro, a un duque bonach&oacute;n y al irresistible hijo menor de un marqu&eacute;s. Todos ellos aparecen en primer t&eacute;rmino; en un segundo plano tenemos un cura y un poeta que suspiran por sus huesos; y en el trasfondo se agita una multitud de admiradores indefinidos. La hero&iacute;na deslumbra a su p&uacute;blico con la mirada y el ingenio; tiene la nariz tan inmaculada como las costumbres; el intelecto tan afinado como la voz de contralto; el gusto tan divino como la fe religiosa; y, por si esto fuera poco, baila como una ninfa y lee la Biblia en todos los idiomas originales. Sin embargo, puede suceder que la protagonista no sea una heredera, en cuyo caso el rango y la riqueza son sus &uacute;nicas deficiencias; en cualquier caso, nuestra infalible hero&iacute;na logra entrar en la alta sociedad, donde triunfa al rechazar a un buen n&uacute;mero de pretendientes y casarse con el mejor; y al final luce una joya de familia, o alg&uacute;n objeto similar, que le confiere la necesaria redenci&oacute;n. Los hombres libertinos se muerden los labios de rabia y desconcierto ante las ingeniosas respuestas que ella les da o hacen penitencia por sus reproches que, cuando la ocasi&oacute;n lo requiere, alcanzan elevadas cotas ret&oacute;ricas; en general, la hero&iacute;na muestra una propensi&oacute;n al discurso y cuando se retira a su dormitorio tiende, en mayor o menor grado, a la rapsodia. Si en las conversaciones p&uacute;blicas asombra por su elocuencia, en las privadas fascina por su lucidez. Se le atribuyen un entendimiento capaz de desentra&ntilde;ar a la primera las ramplonas teor&iacute;as de los fil&oacute;sofos y un instinto que sirve de br&uacute;jula a quienes se dejan guiar por &eacute;l, pues les permite funcionar como un reloj. A su lado, los hombres desempe&ntilde;an un papel muy subordinado. La insinuaci&oacute;n espor&aacute;dica de que estos caballeretes puedan tener alg&uacute;n amor&iacute;o nos recuerda que la rutina cotidiana del mundo sigue existiendo pese a todo, cosa que sirve de consuelo, aunque la verdadera meta de estos se&ntilde;ores parezca ser la de poder acompa&ntilde;ar a la hero&iacute;na en su carrera estelar. Al verla en un baile, quedan deslumbrados; en una exposici&oacute;n de flores, fascinados; en un paseo a caballo, hechizados ante su noble porte de amazona; en misa, sobrecogidos por la melosa solemnidad de su conducta. Es la mujer ideal, por sus sentimientos, sus virtudes y sus gestos. Pese a ello, a menudo se casa con el hombre equivocado, sufriendo terriblemente debido a las tretas y las intrigas del cruel bar&oacute;n; pero hasta la muerte tiene debilidad por semejante personaje, solucionando los tropiezos de nuestra hero&iacute;na en el momento m&aacute;s preciso. El bar&oacute;n siniestro suele morir en un duelo y el marido cargante fallece de una enfermedad, no sin antes rogar a su esposa que le haga el gran favor de casarse con el hombre a quien realmente ama, pues ya se ha encargado de enviar una nota al amante para informarle del grato acuerdo. Antes de llegar a este agradable desenlace, sin embargo, debemos pasar por el trance de ver a nuestra noble, hermosa y perspicaz hero&iacute;na metida en grandes apuros, pero nos satisface saber que sus l&aacute;grimas van a parar a pa&ntilde;uelos bordados a mano, que su cuerpecillo se desmaya sobre las mejores tapicer&iacute;as y que, por muchas vicisitudes que pueda sufrir, desde verse obligada a saltar de su coche hasta tener que afeitarse la cabeza por una fiebre, siempre supera los contratiempos con la piel m&aacute;s luminosa y los tirabuzones m&aacute;s frondosos que antes.</p>
<p>Es justo confesar un grave error de juicio, enmendado al descubrir que las novelas tontas transcurren casi todas en el entorno de una alta sociedad de enorme elegancia. Pens&aacute;bamos que las mujeres necesitadas se hac&iacute;an novelistas, como se hacen institutrices, porque ambas ocupaciones permiten ganarse el pan de un modo bien visto por la sociedad. Por ello, la sintaxis imprecisa y los argumentos inveros&iacute;miles nos produc&iacute;an cierta ternura, como los acericos superfluos y los absurdos gorros de noche que venden los ciegos por las calles. Si la mercanc&iacute;a literaria parec&iacute;a un estorbo in&uacute;til, era un consuelo saber que el dinero servir&iacute;a para aliviar las penurias de gentes necesitadas, por tratarse de mujeres solas que ten&iacute;an que procurarse el sustento, o de esposas e hijas dedicadas a producir el &laquo;material&raquo; por puro hero&iacute;smo, tal vez para pagar las deudas del marido o comprar las medicinas del padre enfermo. Este convencimiento disuad&iacute;a de criticar toda novela publicada por una mujer: por mal que escribiera, sus motivos parec&iacute;an irreprochables; por poca imaginaci&oacute;n que tuviera, su paciencia se antojaba infinita. Bajo la mala literatura hab&iacute;a un est&oacute;mago vac&iacute;o; bajo la tontuna, un mar de l&aacute;grimas. &iexcl;Pero no! La observaci&oacute;n de la realidad hizo necesario relegar aquella teor&iacute;a, como tantas otras teor&iacute;as bonitas. A tenor de los hechos, podemos asegurar que las novelas tontas femeninas se escriben en circunstancias bien distintas. Huelga decir que sus bienintencionadas autoras jam&aacute;s han cruzado palabra con un tendero, salvo desde la ventana de su carruaje; est&aacute;n convencidas de que la clase trabajadora la componen unos &laquo;subordinados&raquo;; piensan que ganar quinientos al a&ntilde;o es una miseria; creen en dos verdades primordiales: el barrio de Belgravia y los salones de los barones; y para despertar su inter&eacute;s, un hombre tiene que ser como m&iacute;nimo un gran terrateniente, aunque siempre es preferible un primer ministro. Como era de esperar, escriben en un elegante saloncito, en tinta de color violeta y con una pluma engarzada de rub&iacute;es; la contabilidad editorial es un asunto que les resulta ajeno y su &uacute;nica relaci&oacute;n con la pobreza es la de su pobre cerebro. Si en sus narraciones produce un asombro constante la falta de verosimilitud de esa alta sociedad en la que aparentan vivir, tampoco parecen tener trato con ninguna otra forma de vida. Si los caballeros y damas que retratan son improbables, sus hombres de letras, sus comerciantes y sus campesinos son imposibles; y tienen un intelecto peculiarmente dotado para reproducir con imparcialidad tanto lo que han visto y o&iacute;do, como lo que no han visto ni o&iacute;do, ambos con id&eacute;ntico desacierto. &nbsp;</p>

<p>Cabe suponer que pocas mujeres ignoren lo que es un ni&ntilde;o de cinco a&ntilde;os, pero en la reci&eacute;n publicada Compensaci&oacute;n, una novela del g&eacute;nero de &laquo;artima&ntilde;a y confecci&oacute;n&raquo; que se define como una historia sobre la vida real, aparece una ni&ntilde;a de cuatro a&ntilde;os y medio que habla al estilo del bardo Ossian, como puede comprobarse en este p&aacute;rrafo:</p>
<p>&laquo;&mdash;Ay, qu&eacute; feliz soy, mi querida y maravillosa mam&aacute;. He conocido&hellip; He conocido a un ser encantador, que me recuerda a todo lo bello que hay en este mundo: el olor a flores frescas y la vista desde Ben Lemond; no, es mejor a&uacute;n, porque verle es como ver todas mis cosas preferidas. Y tambi&eacute;n me recuerda a mam&aacute; cantando, s&iacute;. Y tiene una frente tan ancha como ese lejano oc&eacute;ano &mdash; dijo la ni&ntilde;a, se&ntilde;alando hacia las aguas azules del Mediterr&aacute;neo&mdash;. Una grandeza que parece no acabar nunca, como ese cielo estrellado que tanto me gusta en las noches de verano cuando hace buen tiempo&hellip; No me mires as&iacute;&hellip; Tu frente es como el Loch Lomond, cuando sopla el viento al caer la tarde; me gusta la luz del sol cuando el agua est&aacute; lisa&hellip; Por eso ahora me gusta m&aacute;s que nunca&hellip; El lago es a&uacute;n m&aacute;s bonito estando sereno y oscurecido por una nube, cuando el sol de pronto ilumina cada uno de los colores de los bosques y las vistosas rocas moradas, y todo ello se refleja en las aguas&raquo;.</p>
<p>Cabe suponer que pocas mujeres ignoren lo que es un ni&ntilde;o de cinco a&ntilde;os, pero en la reci&eacute;n publicada Compensaci&oacute;n, una novela del g&eacute;nero de &laquo;artima&ntilde;a y confecci&oacute;n&raquo; que se define como una historia sobre la vida real, aparece una ni&ntilde;a de cuatro a&ntilde;os y medio que habla al estilo del bardo Ossian, como puede comprobarse en este p&aacute;rrafo:</p>
<p>No sorprende descubrir que este portento infantil, cuyos s&iacute;ntomas tienen un preocupante parecido con los de una adolescencia anulada por la ginebra, desciende de una madre que tambi&eacute;n es un verdadero f&eacute;nix. Se nos asegura, una y otra vez, que la se&ntilde;ora est&aacute; dotada de una mentalidad extraordinariamente original, que es un genio &laquo;consciente de su singularidad&raquo; y que la fortuna la ha bendecido con un amante que tambi&eacute;n es un genio y un hombre de &laquo;una inteligencia &uacute;nica&raquo;.</p>
<p>Leemos que este amante &laquo;maravillosamente semejante&raquo; a ella &laquo;en cuanto al juicio y al talento&raquo; posee &laquo;una superioridad infinita en lo relativo a la fe y la experiencia&raquo;, y la se&ntilde;ora descubre en este ser &laquo;el agap&eacute;, tan dif&iacute;cil de hallar, sobre el que hab&iacute;a le&iacute;do con profunda admiraci&oacute;n en su Testamento griego; pues tal era su facilidad para los idiomas que le&iacute;a las Sagradas Escrituras en sus lenguas originales&raquo;. &iexcl;Por supuesto que s&iacute;! El griego y el hebreo son un simple juego para nuestra hero&iacute;na. El s&aacute;nscrito lo aprende como si fuera el abecedario. Y sabe hablar con toda correcci&oacute;n cualquier idioma, menos el suyo. Estamos ante una pol&iacute;glota pizpireta, una Creuzer con faldas. Pobres hombres. Son tan pocos de ustedes los que hablan algo de hebreo; lo consideran digno de alarde solo si, como Bolingbroke, logran &laquo;apreciar dicha erudici&oacute;n y cuanto se ha escrito sobre ella&raquo;; y tal vez suspiren por las mujeres capaces de despreciarles, sucesivamente, en todas las lenguas sem&iacute;ticas. Sin embargo, como se nos hace saber de modo casi invariable que la hero&iacute;na tiene una cabeza &laquo;primorosamente peque&ntilde;a&raquo;, dotada de una inteligencia avivada por su temprana atenci&oacute;n a la vestimenta y el porte, podemos atribuirle un talento para los idiomas orientales, con sus correspondientes dialectos, que captar&aacute; con la et&eacute;rea desenvoltura de una mariposa al libar el n&eacute;ctar de una flor. Adem&aacute;s, &iquest;qui&eacute;n va a dudar de la inconmensurable erudici&oacute;n de la protagonista cuando la de la autora es tan evidente?</p>

<p>En Laura Gay, otra novela de la misma escuela, la hero&iacute;na parece menos curtida en griego y hebreo, deficiencia que compensa gracias a su juguetona familiaridad con los cl&aacute;sicos latinos: su &laquo;buen amigo Virgilio&raquo;, el &laquo;elegante Horacio&raquo;, el &laquo;humano Virgilio&raquo; y el &laquo;grato Livio&raquo;; tanto es as&iacute; que la buena mujer cita a los cl&aacute;sicos en una excursi&oacute;n campestre, ante un grupo variopinto de damas y caballeros que no tienen, se nos dice, &laquo;sospecha alguna de que el bello sexo pueda despertar envidia por algo semejante&raquo;. La bi&oacute;grafa de Laura Gray lamenta que &laquo;en la sociedad no predomine la m&aacute;s sabia y noble representaci&oacute;n del sexo femenino, incapaz de albergar tan vil sentimiento; pues mientras abunden seres como la se&ntilde;orita Wyndham y el se&ntilde;or Redford, su mera existencia exigir&aacute; grandes sacrificios&raquo;. Sacrificios tales, suponemos, como abstenerse de hacer esas citas latinas, cuyo moderado inter&eacute;s y escasa utilidad pr&aacute;ctica parecen indicar que la sabia y noble minor&iacute;a del mencionado sexo estar&iacute;a tan dispuesta a prescindir de ellas como su necia e innoble mayor&iacute;a. Una persona bien educada no tiene por costumbre citar a los cl&aacute;sicos en lat&iacute;n cada vez que acude a una reuni&oacute;n social. Tanto los hombres como las mujeres contienen su familiaridad con el &laquo;humano Cicer&oacute;n&raquo;, impidiendo que asome durante una conversaci&oacute;n coloquial, y en cuanto al &laquo;grato Livio&raquo;, citarle tampoco es algo absolutamente irreprimible. El lat&iacute;n de Cicer&oacute;n, sin embargo, constituye la modalidad m&aacute;s liviana de la conversaci&oacute;n de la se&ntilde;orita Gay. En una ocasi&oacute;n, estando en el Palatino con un grupo de turistas, nuestra hero&iacute;na considera oportuno hacer un comentario tan logrado como este: &laquo;La verdad solo puede ser pura objetivamente, pues incluso en las religiones, donde pretende predominar, es subjetiva y se halla dividida en fragmentos que tienen, a la fuerza, su propia idiosincrasia, o, por as&iacute; decirlo, un matiz supersticioso mayor o menor. En los credos como el cat&oacute;lico, la ignorancia, las nociones paganas y los intereses pol&iacute;ticos se han ido entremezclando con la verdad pura hasta transformarla finalmente en una mole de supersticiones aceptadas por la mayor&iacute;a de sus adeptos; y cu&aacute;n pocos de ellos, &iexcl;ay!, tienen el entusiasmo, el valor y el br&iacute;o intelectual necesarios para percibir que se trata de un abigarrado mont&oacute;n de basura bajo el que yace una valios&iacute;sima perla&raquo;. Sabemos de muchas mujeres con ideas m&aacute;s novedosas y profundas que las de Laura Gay, pero pocas con una inoportunidad tan prolija.</p>

<p>Un piadoso lord, alarmado ante las audaces ideas que hemos citado, empieza a sospechar que la dama pueda ser una librepensadora. Pero se equivoca. Cuando, afligido por las circunstancias, el educado caballero pide permiso a la hero&iacute;na para &laquo;recordarle esa reserva de &aacute;nimo a la que acudimos para consolarnos de nuestras penas, cosa que tendemos a olvidar hasta que la dureza de la vida nos lo recuerda&raquo;, descubrimos que ella dispone con frecuencia de esa &laquo;sagrada reserva&raquo;, pues no le basta con un par de tazas de t&eacute;. En Laura Gay el desfile de fortunas y coches elegantes tiene un cierto regusto ortodoxo, pero es una ortodoxia mitigada por el estudio del &laquo;humano Cicer&oacute;n&raquo; y por una &laquo;predisposici&oacute;n intelectual al an&aacute;lisis&raquo;.</p>

<p>Compensaci&oacute;n tiene una carga doctrinal mayor, aderezada con una dosis triple de cursiler&iacute;as mundanas e incidentes absurdos, capaz de satisfacer los remilgos de los paladares volubles. Linda, una hero&iacute;na m&aacute;s so&ntilde;adora y espiritual que Laura Gay, nos llega ya &laquo;presentada en sociedad&raquo; y con unosamantes mucho m&aacute;s espl&eacute;ndidos. Entre los personajes hay mujeres p&eacute;rfidas y fascinantes, hasta una lionne francesa. Y en general no se repara en gastos para ofrecernos un argumento tan apasionante como el de la m&aacute;s inmoral de las novelas. Un maravilloso popurr&iacute;, a decir verdad, donde aparecen el club social Almack&rsquo;s, la clarividencia escocesa y los desayunos de Mr. Rogers, mezclados con bandoleros italianos, conversiones en el lecho de muerte, escritoras excelsas, amantes italianas y planes de envenenar a ancianas, todo ello ali&ntilde;ado con una guarnici&oacute;n de charlas sobre &laquo;la fe y el progreso&raquo; y las &laquo;mentalidades verdaderamente originales&raquo;. Incluso la se&ntilde;orita Susan Barton, la excelsa escritora cuya pluma &laquo;avanza veloz y decidida cuando est&aacute; creando&raquo;, desprecia las mejores oportunidades de matrimonio. Y aunque por edad podr&iacute;a ser la madre de Linda (a cuyo padre ha rechazado, seg&uacute;n se nos dice), tiene de pretendiente a un joven conde desairado por la hero&iacute;na. Parece ser que el genio y la moralidad deben verse respaldados por aspirantes id&oacute;neos, para no parecernos asuntos m&aacute;s bien tediosos; y si la piedad quiere ser <em>comme il faut</em>, ha de aparecer &laquo;en sociedad&raquo;, como tantas otras cosas, y tener acceso a los mejores c&iacute;rculos.&nbsp;</p>
<p>Un piadoso lord, alarmado ante las audaces ideas que hemos citado, empieza a sospechar que la dama pueda ser una librepensadora. Pero se equivoca. Cuando, afligido por las circunstancias, el educado caballero pide permiso a la hero&iacute;na para &laquo;recordarle esa reserva de &aacute;nimo a la que acudimos para consolarnos de nuestras penas, cosa que tendemos a olvidar hasta que la dureza de la vida nos lo recuerda&raquo;, descubrimos que ella dispone con frecuencia de esa &laquo;sagrada reserva&raquo;, pues no le basta con un par de tazas de t&eacute;. En Laura Gay el desfile de fortunas y coches elegantes tiene un cierto regusto ortodoxo, pero es una ortodoxia mitigada por el estudio del &laquo;humano Cicer&oacute;n&raquo; y por una &laquo;predisposici&oacute;n intelectual al an&aacute;lisis&raquo;.&nbsp;</p>
<p>Rango y belleza representa una variedad m&aacute;s superficial y menos religiosa del g&eacute;nero de &laquo;artima&ntilde;a y confecci&oacute;n&raquo;. De la hero&iacute;na descubrimos que &laquo;si hab&iacute;a heredado el orgullo de su padre y la belleza de su madre, pose&iacute;a un car&aacute;cter entusiasta tal vez propio de su &eacute;poca, incluso en las clases m&aacute;s bajas; entusiasmo que, si se cultiva, progresa hacia el ind&oacute;mito esp&iacute;ritu del romanticismo solo en los descendientes de familias longevas, quienes lo consideran su mejor herencia&raquo;. La entusiasta se&ntilde;orita, a fuerza de leer el peri&oacute;dico en voz alta a su padre, se enamora del primer ministro que, a trav&eacute;s de los art&iacute;culos de opini&oacute;n y los res&uacute;menes parlamentarios, brilla en su imaginaci&oacute;n como una estrella resplandeciente y &uacute;nica, sin un paralaje correspondiente a la vida campestre que lleva ella bajo el sencillo nombre de &laquo;la se&ntilde;orita Wyndham&raquo;. Pero al poco se convierte por derecho propio en la baronesa de Umfraville, maravillando a propios y extra&ntilde;os cuando sale de su mansi&oacute;n de Spring Gardens y hace su aparici&oacute;n en sociedad donde, como podr&aacute;n imaginar, se topa con su objeto amado, sobre el que nunca hab&iacute;a posado los ojos. Tal vez las palabras &laquo;primer ministro&raquo; les hagan pensar en un sexagenario ajado u obeso; pero les ruego que descarten la imagen. Lord Rupert Conway ha llegado al cargo &laquo;siendo a&uacute;n biso&ntilde;o, por as&iacute; decirlo, ante cualquier circunstancia que pueda darse en el universo&raquo; y no hay art&iacute;culo de opini&oacute;n ni resumen parlamentario capaz de superar esta quimera.&nbsp;</p>

<p>&laquo;La puerta se abri&oacute; nuevamente y entr&oacute; lord Rupert Conway. Evelyn le mir&oacute;. Lo que vio no la decepcion&oacute;. Era como llevar tiempo contemplando un retrato que, de pronto, cobrase vida, de modo que el hombre retratado saltara del marco ante sus ojos. Su esbelta figura y la distinguida sencillez de su porte lo convert&iacute;an en un Van Dyck encarnado, en un caballero, en uno de sus nobles ancestros, o tal vez en un arist&oacute;crata so&ntilde;ado por su mente fantasiosa, un hidalgo que hubiera luchado junto a un Umfraville contra los paganos allende los mares. &iquest;Ser&iacute;a verdad?&raquo;.</p>

<p class="p1">Parec&iacute;a muy poco probable que lo fuera, desde luego.</p>
<p class="p1">En todo caso, al cabo de un tiempo se hace evidente que el coraz&oacute;n ministerial ha quedado tocado. Cuando lady Umfraville va a visitar a la Reina en Windsor&hellip;</p>
<p class="p1">&laquo;En la &uacute;ltima tarde de su estancia, al regresar de montar a caballo, el se&ntilde;or Wyndham la llev&oacute; a la cima del monte Keep, con un buen n&uacute;mero de personas, para ense&ntilde;arles la vista. Estaba apoyada en una almena, mirando desde aquella &ldquo;altura majestuosa&rdquo; el panorama que ten&iacute;a a sus pies, cuando lord Rupert se present&oacute; a su lado.</p>
<p class="p1">&mdash;&iexcl;Qu&eacute; vista tan incomparable! &mdash;exclam&oacute; ella.</p>
<p class="p1">&mdash;S&iacute;, habr&iacute;a sido un error marcharse sin haber subido aqu&iacute; &mdash;dijo &eacute;l&mdash;. &iquest;Ha disfrutado de la visita?</p>
<p class="p1">&mdash;&iexcl;Estoy encantada! &mdash;respondi&oacute; la dama&mdash;. Bajo esta Reina se puede vivir y morir. Es m&aacute;s, &iexcl;se puede vivir y morir por ella!</p>
<p class="p1">&mdash;&iexcl;Ah! &mdash;exclam&oacute; &eacute;l.&nbsp;</p>
<p class="p1">Con el rostro s&uacute;bitamente arrebatado, el se&ntilde;or Wyndham esboz&oacute; un gesto sutil que parec&iacute;a exclamar eureka al haber hallado un coraz&oacute;n que lat&iacute;a al un&iacute;sono con el suyo&raquo;.</p>
<p class="p1">Al final del tercer volumen descubrimos que el &laquo;gesto que parec&iacute;a exclamar eureka&raquo; era una profec&iacute;a de matrimonio. Pero antes de llegar esa deseable consumaci&oacute;n sucede una cadena de malentendidos, casi todos ellos suscitados por el maquiav&eacute;lico y rencoroso sir Luttrel Wycherley, un genio, un poeta y un personaje verdaderamente &uacute;nico en todas sus manifestaciones.</p>

<p class="p1">Con el rostro s&uacute;bitamente arrebatado, el se&ntilde;or Wyndham esboz&oacute; un gesto sutil que parec&iacute;a exclamar eureka al haber hallado un coraz&oacute;n que lat&iacute;a al un&iacute;sono con el suyo&raquo;.</p>

<p>Al final del tercer volumen descubrimos que el &laquo;gesto que parec&iacute;a exclamar eureka&raquo; era una profec&iacute;a de matrimonio. Pero antes de llegar esa deseable consumaci&oacute;n sucede una cadena de malentendidos, casi todos ellos suscitados por el maquiav&eacute;lico y rencoroso sir Luttrel Wycherley, un genio, un poeta y un personaje verdaderamente &uacute;nico en todas sus manifestaciones. Adem&aacute;s de poeta rom&aacute;ntico, es un curtido calavera y un c&iacute;nico lleno de ingenio. Pero la intensa pasi&oacute;n que siente por lady Umfraville le ha minado de tal modo el talento epigram&aacute;tico que su conversaci&oacute;n carece de todo inter&eacute;s. Cuando ella le desde&ntilde;a, &eacute;l se lanza a los arbustos del jard&iacute;n y acaba rebozado en barro. Una vez repuesto, urde una diab&oacute;lica y laboriosa venganza que le lleva a disfrazarse de curandero y a abrir una consulta m&eacute;dica, convencido de que Evelyn caer&aacute; enferma, por lo que su familia acudir&aacute; a &eacute;l para curarla. Al final, tras haberle fallado todos los planes, se despide de ella en una larga carta, escrita, como se podr&aacute; comprobar en el siguiente extracto, al m&aacute;s puro estilo de un eminente literato:</p>

<p>&laquo;Se&ntilde;ora m&iacute;a, acostumbrada como est&aacute; a los lujos y los placeres, &iquest;es mucho pedir que dedique alguno de sus pensamientos a este miserable ser que le escribe? En alguna ocasi&oacute;n, mientras su gale&oacute;n dorado se desliza sobre las imperturbables aguas de la prosperidad, mientras avanza acunada por la m&aacute;s dulce de las melod&iacute;as, cuyas notas son todas alabanzas a su persona, &iquest;se detendr&aacute; a escuchar el lejano suspiro procedente del abismo al que me encamino?&raquo;.</p>
<p>En conjunto, sin embargo, tenemos cierta predilecci&oacute;n por Rango y belleza, con toda su superficialidad, frente a las otras dos novelas que hemos mencionado. Los di&aacute;logos son m&aacute;s naturales y sentidos; la ignorancia es sincera y carente de pedanter&iacute;a; y la asombrosa inteligencia de la protagonista se acepta como un hecho consumado, sin imponerse la lectura de sus refutaciones coloquiales de los cl&aacute;sicos o los fil&oacute;sofos esc&eacute;pticos, ni sus soluciones ret&oacute;ricas de los misterios del universo.</p>
<p>Las escritoras del g&eacute;nero de &laquo;artima&ntilde;a y confecci&oacute;n&raquo; son sorprendentemente un&aacute;nimes en la elecci&oacute;n de vocablos. En sus novelas suele haber una dama o un caballero tan altos como un &aacute;rbol malayo; el amante luce un porte varonil; las mentes tienen reminiscencias variadas; los corazones est&aacute;n huecos; los &aacute;gapes se disfrutan; a los amigos los sepultan en panteones; la infancia es una etapa encantadora de la vida; el sol es una luminaria que se reclina sobre el ocaso o que ampara el dulce vapor de la lluvia en su seno refulgente; la vida es una bendici&oacute;n melanc&oacute;lica; Albi&oacute;n y Britania son ep&iacute;tetos coloquiales. Hallamos un extraordinario parecido tambi&eacute;n en el car&aacute;cter de sus comentarios morales, como, por ejemplo, que &laquo;tanto a los ricos como a los pobres les afecta en mayor o menor grado el mal ejemplo, hecho tan cierto como lamentable&raquo;; y que &laquo;todo libro, por trivial que sea, contiene asuntos de los que se puede extraer alguna informaci&oacute;n &uacute;til&raquo;; que &laquo;el vicio toma prestado, con excesiva frecuencia, el lenguaje de la virtud&raquo;; que &laquo;el m&eacute;rito y la nobleza del esp&iacute;ritu han de existir, para ejercer su influencia, pues el estr&eacute;pito y la pretensi&oacute;n no pueden imponerse en quienes conocen demasiado bien la naturaleza humana como para dejarse enga&ntilde;ar&raquo;; y que &laquo;para poder perdonar, es necesario que otros nos hayan herido antes&raquo;. Es indudable que a un buen n&uacute;mero de lectores esta clase de comentarios les parecen verdaderamente agudos y mordaces, pues a menudo los hallamos subrayados a l&aacute;piz dos y tres veces, como puede suceder que una delicada mano proclame su firme adhesi&oacute;n a alguna de estas rotundas novedades con un n&iacute;tido tr&egrave;s vrai, recalcado con abundantes signos de exclamaci&oacute;n. El estilo coloquial de estas novelas suele aparecer en forma de alguna graciosa transposici&oacute;n, evitando cuidadosamente las expresiones vulgares que podamos o&iacute;r por las calles. Los caballeros enfadados exclaman: &laquo;&iexcl;As&iacute; fue y ser&aacute; siempre, pardiez!&raquo;; y en la media hora previa a la cena una joven informa a su vecino de que el primer d&iacute;a en que ley&oacute; a Shakespeare &laquo;se fue sigilosamente al parque y, bajo la sombra del casta&ntilde;o, devor&oacute; con pasi&oacute;n la inspirada p&aacute;gina del gran mago&raquo;. Pero lo m&aacute;s meritorio de las escritoras del g&eacute;nero de &laquo;artima&ntilde;a y confecci&oacute;n&raquo; son sus reflexiones filos&oacute;ficas. La autora de Laura Gay, por ejemplo, tras haber casado al h&eacute;roe y la hero&iacute;na, adorna el acontecimiento al observar que &laquo;si los esc&eacute;pticos, cuya costumbre de reparar en la materia les impide ver nada bueno en el ser humano, pudieran experimentar en cuerpo y esp&iacute;ritu una felicidad como esta, acabar&iacute;an aceptando que el alma humana y el p&oacute;lipo no tienen un origen com&uacute;n, ni la misma textura&raquo;. Las se&ntilde;oras novelistas, seg&uacute;n parece, tienen un don que les permite ver m&aacute;s all&aacute; de la simple materia; al no estar limitadas a los fen&oacute;menos f&iacute;sicos, pueden recrearse la vista con la contemplaci&oacute;n ocasional del noumenon y, en consecuencia, est&aacute;n mejor capacitadas para juzgar a los esc&eacute;pticos, incluso a los de esa escuela tan notable como desconocida que equipara la textura del alma humana con la del p&oacute;lipo.&nbsp;</p>
<p>Las m&aacute;s pat&eacute;ticas de todas las novelas tontas escritas por ciertas se&ntilde;oras novelistas son las que podr&iacute;amos llamar del g&eacute;nero oracular, que pretenden exponer las teor&iacute;as religiosas, filos&oacute;ficas o morales de la autora. Entre las mujeres parece triunfar la noci&oacute;n, similar a la supersticiosa creencia de que los cretinos dicen y hacen cosas prodigiosas, de que el ser humano menos provisto de sentido com&uacute;n es el veh&iacute;culo m&aacute;s capacitado para la revelaci&oacute;n. A juzgar por sus escritos, ciertas damas creen que una asombrosa ignorancia, tanto en las cosas de la vida como en las de la ciencia, es el mejor requisito para formarse una opini&oacute;n sobre los asuntos morales y filos&oacute;ficos m&aacute;s enrevesados. Dir&iacute;ase que su receta para solventar cualquier dificultad de este tipo ser&iacute;a algo semejante a esto: se toma como ingrediente principal la cabeza de una mujer, se rellena con un manojo de filosof&iacute;a y literatura bien picado y con un pu&ntilde;ado de falsas nociones sociales bien hervidas; se cuelga en alto sobre una mesa durante varias horas al d&iacute;a y se sirve caliente con una salsa gramatical ligera en el momento m&aacute;s innecesario. Es casi imposible hallar una se&ntilde;ora novelista del g&eacute;nero oracular que no se crea plenamente capacitada para decidir sobre cualquier cuesti&oacute;n teol&oacute;gica; que no tenga la menor duda sobre su aptitud para distinguir con perfecto rigor entre el bien y el mal en cualquier reuni&oacute;n religiosa; que no sepa elucidar con toda precisi&oacute;n los errores cometidos por todos aquellos que la precedieron; y que no se compadezca de los fil&oacute;sofos en general, por verse privados de la oportunidad de consultarla. En cuanto a los grandes escritores, que se conforman modestamente con narrar sus experiencias y que se imponen la tarea de mostrar las cosas y las personas tal como son, la dama suspira ante la deplorable ineficacia con la que emplean su talento. &laquo;No han solventado ninguna de las grandes cuestiones&raquo;, piensa, dispuesta a remediar esta omisi&oacute;n al ofrecernos su teor&iacute;a de la vida terrestre y el devenir celestial mediante una historia de amor sucedida entre damas y caballeros de buena familia, que experimentan las vicisitudes propias de su clase ante la total confusi&oacute;n de los de&iacute;stas, los tractarianos y los protestantes fan&aacute;ticos, estableciendo a la perfecci&oacute;n una particular visi&oacute;n de la cristiandad que tan pronto se condensa en una frase circunspecta como explota en una &nbsp;lluvia de estrellas en la p&aacute;gina trescientos treinta. Es probable que las damas y los caballeros se parezcan bien poco a todos los que la autora haya tenido la suerte o la desgracia de conocer, pues por norma general la capacidad de una se&ntilde;ora novelista para narrar la vida real y describir a sus cong&eacute;neres es inversamente proporcional a su confiada elocuencia sobre Dios y el m&aacute;s all&aacute;, y el medio que suele elegir para guiarnos hacia una idea verdadera de lo invisible es una visi&oacute;n falsa de lo visible.</p>
<p>Entre las novelas t&iacute;picas del g&eacute;nero oracular nos topamos con El enigma: un fragmento de las Cr&oacute;nicas de la Casa Wolchorley. El enigma que este libro se propone resolver requiere, por supuesto, un talento tan colosal como el de una se&ntilde;ora novelista, pues se trata de la existencia del mal, ni m&aacute;s ni menos. El problema se expone y la respuesta ya se vislumbra tenuemente en la primera p&aacute;gina. El personaje audaz de la novela, una joven con el pelo de color azabache, dice: &laquo;La vida entera es una mara&ntilde;a inextricable&raquo;; y el personaje d&oacute;cil, una joven que tiene el pelo casta&ntilde;o, mira el cuadro de la Virgen que est&aacute; copiando, y &laquo;Le parece ver all&iacute; la soluci&oacute;n de tan poderoso enigma&raquo;. En cuanto al estilo del libro, es tan elevado como su prop&oacute;sito. De hecho, varios fragmentos a los que hemos dedicado horas de paciente estudio nos resultan incomprensibles, pese al eficaz empleo de las cursivas y las may&uacute;sculas; de modo que esperamos adquirir el suficiente &laquo;discernimiento&raquo; para poder desentra&ntilde;arlos. Sobre Ernesto, el joven cl&eacute;rigo que corrige a todo el mundo a todas horas, leemos que &laquo;no consideraba el matrimonio factible tras una profanaci&oacute;n social&raquo;; que una noche agitada &laquo;el sue&ntilde;o no quiso visitar su abrumado coraz&oacute;n donde se acumulaban, en toda una variedad de estilos y combinaciones, los sentimientos superpuestos de la tristeza y el dolor&raquo;; y que &laquo;no ten&iacute;a condescendencia alguna con la variedad comercial del ser humano, en ninguna de sus categor&iacute;as ni aspiraciones. Tanto en la iglesia como en la sociedad, era algo que su alma &iacute;ntegra aborrec&iacute;a; y cuya m&aacute;xima expresi&oacute;n, la hipocres&iacute;a, representaba a sus ojos la Gran Mentira Espiritual, &ldquo;vivir en un desfile de vanidades, enga&ntilde;ado y enga&ntilde;ando a los dem&aacute;s&rdquo;; pues no supon&iacute;a que la filacteria ni la jareta de la sotana fuesen una mera frusler&iacute;a social&raquo;. (Las cursivas y las may&uacute;sculas son de la propia autora y esperamos que resulten &uacute;tiles al lector para lograr entender el texto). De sir Lionel, el caballero mod&eacute;lico, se nos hace saber que &laquo;encarnaba el sencillo ideal de la mediana edad, evocando con toda su anarqu&iacute;a y decadencia los tiempos en que los lazos entre los hombres eran algo heroico. Los colores primigenios de la fe y la verdad pr&iacute;stina, blasonados en el alma del hombre corriente y entreverados en el gran arco de la hermandad, donde la primitiva ley del orden los hizo crecer y multiplicarse, cada uno de ellos perfecto en su g&eacute;nero, y todos mutuamente dependientes&raquo;. &nbsp;Habr&aacute;n comprendido, por supuesto, que primero los colores se blasonan sobre el alma y luego se entreveran en un gran arco de colores (el arco iris, es de suponer) donde la ley del orden los hace crecer (al arco y a la propia ley) y multiplicarse, todos perfectos en su g&eacute;nero. Queda meridianamente claro, &iquest;verdad que s&iacute;? Por si tienen todav&iacute;a, despu&eacute;s de esto, algo de inter&eacute;s en saber c&oacute;mo era sir Lionel, podemos decir que en su alma &laquo;&iexcl;&hellip; las combinaciones cient&iacute;ficas del pensamiento no pod&iacute;an educir armon&iacute;as m&aacute;s completas de la bondad y la verdad que las de los latidos primigenios que flotaban como una atm&oacute;sfera a su alrededor!&raquo; y que, cuando estaba poniendo el sello de lacre a una carta para cerrarla, &laquo;&iexcl;ay!, el pecho del buen hombre palpitaba como un testigo honesto ante la pura verdad, y su coraz&oacute;n era incapaz de condenarle cuando posaba los ojos humedecidos por el cari&ntilde;o, y tambi&eacute;n por algo semejante al orgullo ancestral, sobre el lema inmarcesible de la familia: Loiaut&eacute;&raquo;.</p>
<p>Las cuestiones m&aacute;s banales quedan desprovistas de toda vulgaridad mediante esta prosa de tan elevado estilo. Cualquier persona corriente dir&iacute;a que sobre la mesa del sal&oacute;n hab&iacute;a un libro de Shakespeare; pero la autora de El enigma, tercamente entregada a la per&iacute;frasis, nos dice que sobre la mesa estaba &laquo;ese manantial humano de la raz&oacute;n y el sentimiento, que instruye al coraz&oacute;n con tal solo mencionar su nombre: Shakespeare&raquo;. Un sereno, al ver una luz encendida a altas horas de la noche, pensar&iacute;a que los inquilinos de la casa hacen mal en quedarse despiertos cuando podr&iacute;an estar descansando; a fin de evitar que ese hecho resulte nimio y ordinario, sin embargo, se nos presenta del siguiente modo, a medio camino entre lo estrafalario y lo metaf&iacute;sico: &laquo;Le asombraba lo distinta que habr&iacute;a sido su conducta (uno ha de adoptar una personalidad distinta al ponerse en el lugar del otro, form&aacute;ndose consecuentemente, pese a desestimarla, una falsa premisa mental), pues &eacute;l se entregar&iacute;a con placer al descanso que aquellas gentes parec&iacute;an valorar en tan poco&raquo;. Cuando un lacayo, un tal Jeames, de anchos muslos y dicci&oacute;n pedestre, abre la puerta, la oportunidad se emplea para presentarle como un &laquo;esp&eacute;cimen de la amplia clase de sirvientes malcriados y seguidores de la maldici&oacute;n de Ca&iacute;n, los vagabundos de la tierra que valoran a la especie humana con una escala acorde al dinero y el gasto&hellip; &iexcl;Ay, Inglaterra! &iexcl;Estos, y tantos otros como ellos, son los falsos destellos de tu m&oacute;rbida civilizaci&oacute;n!&raquo;. Los falsos destellos abundan, desde el doctor Cumming hasta Robert Owen, pasando por el doctor Pusey y los espiritistas, pero jam&aacute;s hab&iacute;amos o&iacute;do hablar de los falsos destellos emanados de la vagancia de la servidumbre.</p>
<p>De manera similar, los sucesos m&aacute;s comunes de la existencia civilizada se exaltan hasta convertirlos en crisis espantosas, por lo que una dama de traje con elegantes mangas &agrave; la Chinoise puede portarse como la protagonista de un sanguinario melodrama. La se&ntilde;ora Percy, una mujer tan mundana como superficial, quiere que su hijo Horace se case con una tal Grace (la heredera de pelo casta&ntilde;o), pero &eacute;l hace lo que suelen hacer los hijos: se enamora de Kate, la prima desheredada de pelo azabache; y, por si esto fuera poco, Grace demuestra de modo inequ&iacute;voco la perfecta indiferencia que siente por Horace. En estas novelas, los hijos pueden ser melanc&oacute;licos o iracundos; las madres alternan la astucia con la mordacidad; y la joven sin herencia pasa incontables horas desvelada, llorando copiosamente. A todas estas cosas nos hemos ido acostumbrando, como sucede con los eclipses lunares, que ya no nos asustan como para comenzar a dar gritos ni aporrear las paredes con un palo. No sabemos de ninguna dama elegante que se haya comportado como la se&ntilde;ora Perry en circunstancias semejantes. En una ocasi&oacute;n, al ver por casualidad a Horace hablando con Grace ante una ventana, sin tener la menor idea de lo que est&aacute;n diciendo ni motivo alguno para pensar que Grace, la due&ntilde;a de la casa, una persona digna, fuera a aceptar a su hijo si este le hiciera una propuesta de matrimonio, se apresura hacia ellos y los abraza, diciendo &laquo;con un rostro sofocado que evidenciaba su nerviosismo, &ldquo;&iexcl;La felicidad me embarga! Me permitir&aacute;s tratarte con familiaridad, Grace&hellip; Mi querida Grace, la Grace de mi Horace&hellip; &iexcl;Mis queridos ni&ntilde;os!&rdquo;&raquo;. A continuaci&oacute;n, su hijo le dice que se ha equivocado y que &eacute;l est&aacute; comprometido con Kate, momento en que se produce la siguiente escena y episodio:</p>
<p>&laquo;Alz&aacute;ndose ante su hijo desde lo que parec&iacute;a una altura ins&oacute;lita, lo contempl&oacute; con los ojos incendiados de furia:</p>
<p>&mdash;&iexcl;Desgraciado! &mdash;le dijo con una voz ronca, cargada de desd&eacute;n, cerrando el pu&ntilde;o con furia&mdash;. &iexcl;Has elegido tu propia perdici&oacute;n! Agacha esa infausta cabeza para que tu madre pueda&hellip;</p>
<p>&mdash;&iexcl;Basta de injurias! &mdash;tron&oacute; una voz grave a sus espaldas.</p>
<p>La se&ntilde;ora Percy dio un respingo asustado, como si temiera la llegada de un emisario celestial enviado desde los cielos para mortificarla por su pecado. Entre tanto, Horace se hab&iacute;a dejado caer a los pies de su madre, ocultando su rostro entre las manos.</p>
<p>&iquest;Qui&eacute;n era la persona que hab&iacute;a aparecido tan s&uacute;bitamente? Una mujer, pero &iquest;qui&eacute;n era&hellip;? Dir&iacute;ase que su &aacute;ngel de la guarda, una divinidad interpuesta entre &eacute;l y aquellas palabras tan terribles como inmerecidas, que pender&iacute;an como un palio sobre su futura existencia, como un hechizo inquebrantable, imposible de desdecir.</p>
<p>Katherine, en pie ante los dem&aacute;s, era la &uacute;nica tranquila de los presentes. La palidez terrenal de su rostro evocaba la f&eacute;rrea serenidad de la muerte, y sus palabras importunaban los t&iacute;mpanos con una cadencia asombrosamente lenta y acompasada, que helaba el pecho como el l&uacute;gubre ta&ntilde;ido de un toque a difuntos.</p>
<p>&mdash;&Eacute;l estaba dispuesto a jurarme su fidelidad, pero yo no lo acept&eacute; &mdash;dijo Katherine&mdash;. No puedes, por tanto, ni te atrevas, a maldecirle. Y aqu&iacute;&hellip; &mdash;continu&oacute;, alzando las manos al cielo mientras levantaba tambi&eacute;n sus enormes ojos negros, cuya apasionada expresi&oacute;n mostraba por vez primera el efecto del sufrimiento en su recatado lustre&mdash;. Aqu&iacute; juro solemnemente que Horace Wolchorley y yo jam&aacute;s nos prometeremos en matrimonio, ante la fortuna o la adversidad, sin el consentimiento y la bendici&oacute;n de su madre&raquo;.</p>
<p>Tanto en esta escena como a lo largo de todo el relato se observa una confusi&oacute;n respecto a las intenciones, cosa caracter&iacute;stica de las novelas tontas escritas por mujeres. La historia pretende describir la moderna sociedad de sal&oacute;n, donde se toca la polca y se discute sobre Pusey; pero nos encontramos con personajes, hechos y costumbres que son retazos vulgares de las novelas de amor m&aacute;s heterog&eacute;neas. Tenemos al ciego irland&eacute;s que toca el arpa, &laquo;un remedo de los pintorescos bardos de anta&ntilde;o&raquo;, que nos asombra al aparecer en la fiesta dominical de un pueblo ingl&eacute;s a tomar un t&eacute; con pastas; a la gitana loca embozada en una capa de color escarlata, que canturrea frases sueltas de canciones de amor y que en su lecho de muerte, teniendo como &uacute;nico testigo al siniestro mercader enano que saluda a los extra&ntilde;os con una maldici&oacute;n y una risilla diab&oacute;lica, nos revela que Ernest, el admirable cl&eacute;rigo joven, es hermano de Kate; y al irland&eacute;s llamado Barney, un dechado de virtudes, que descubre la falsedad de un documento al comparar la fecha del texto con la de la supuesta firma, pese a que el papel en cuesti&oacute;n ha pasado por un tribunal, con la consiguiente decisi&oacute;n infausta. La casa de campo donde vive sir Lionel es la finca de una familia respetable, cosa que al parecer estimula la imaginaci&oacute;n de la autora, que arranca a hablarnos de calabozos y mazmorras donde &laquo;&iexcl;oh!, el celador toca un cuerno&raquo;. Mientras los inquilinos de la casona duermen en sus habitaciones, durante una noche semejante a la que describe el Pleaceman X, de Thackeray, se levanta una brisa, d&eacute;bil en un principio, seg&uacute;n se nos hace saber, pero que m&aacute;s tarde dobla las ramas de los viejos cedros hacia la pradera, tras lo cual la dama adopta este estilo de descripci&oacute;n medieval, por as&iacute; decirlo: &laquo;La bandera se despleg&oacute; con un murmullo, agitando su ala protectora mientras el b&uacute;ho asustado aleteaba entre las hojas de la hiedra, y el firmamento contemplaba el espect&aacute;culo con sus ojos de Argos, al son de la muda melod&iacute;a del ministro celestial. Entonces, &iexcl;oh!, sonaron dos campanadas en la torre del centinela, y a sus pies el int&eacute;rprete alado emiti&oacute; su eco de las dos de la madrugada&raquo;.</p>
<p>Los relatos como El enigma son como esos dibujos que hacen los ni&ntilde;os avispados diciendo que &laquo;se les ha ocurrido de pronto&raquo;, en los que sale una casa moderna a la derecha, dos caballeros con armadura en el primer plano y un feroz tigre en un bosque a la izquierda, una curiosa colecci&oacute;n de objetos reunidos porque le parecen bonitos al artista y, ante todo, porque quiz&aacute; recuerde haberlos visto en otros cuadros.</p>
<p>En todo caso, la autora es m&aacute;s legible cuando escribe desde la atalaya medieval que cuando lo hace desde la oracular, es decir, divagando sobre el Ich y lo &laquo;subjetivo&raquo; y lo &laquo;objetivo&raquo;, para trazar la l&iacute;nea exacta por donde ha de transcurrir la veracidad cristiana, entre &laquo;los excesos de la mano derecha y las declinaciones de la mano izquierda&raquo;. A los personajes que se desv&iacute;an de este itinerario los presenta con un caritativo tono condescendiente. De una tal se&ntilde;orita Inshquine nos asegura, con toda la lucidez de las cursivas alternas, que &laquo;la funci&oacute;n, y no la forma, como inevitable expresi&oacute;n externa del esp&iacute;ritu en esta &eacute;poca del tabern&aacute;culo, la absorb&iacute;a casi por completo&raquo;. Por la se&ntilde;orita Mayjar, una dama evang&eacute;lica propensa a hablar de visitas a mujeres enfermas y del supuesto estado de sus almas, nos enteramos de que el cura ejemplar no es &laquo;hombre que rechace, a trav&eacute;s de la corteza superior, la corriente subterr&aacute;nea de bondad que hay en todo sujeto, ni sus efectos positivos, pese a todo, sobre el objeto&raquo;. Las cursivas son un d&eacute;bil reflejo del acento doblemente refinado y la protrusi&oacute;n de barbilla con que la dama habr&iacute;a pronunciado las palabras se&ntilde;aladas. En todo caso, nos abstenemos de citar ninguno m&aacute;s de sus pasajes, pues hacen referencia a asuntos demasiado serios para nuestras p&aacute;ginas.</p>
<p>Podr&iacute;a parecer una impertinencia calificar de &laquo;tonta&raquo; a una novela que parece sugerir tantas lecturas y actividad intelectual como El enigma, pero empleamos este ep&iacute;teto con conocimiento de causa. Si, tal como se acepta universalmente desde hace tiempo, una gran preparaci&oacute;n cultural no hace sabio a un hombre, una preparaci&oacute;n cultural m&iacute;nima basta para hacer sabia a una mujer. Y la modalidad m&aacute;s traviesa de la tonter&iacute;a femenina es la modalidad literaria, porque tiende a confirmar el prejuicio popular contra una educaci&oacute;n femenina m&aacute;s s&oacute;lida.</p>
<p>Cuando los hombres ven a las mujeres perder el tiempo charlando sobre sombreros y vestidos de baile, e intercambiando secretos amorosos entre risas, o a las madres de mediana edad descuidar a sus hijos para entretenerse con los mordaces rumores locales, no pueden evitar decir: &laquo;Por el amor de Dios, demos una mejor educaci&oacute;n a las mujeres j&oacute;venes; d&eacute;mosles mejores cosas en que pensar, mejores asuntos a los que dedicar el tiempo&raquo;. Pero tras pasar un par de horas conversando con una literata del g&eacute;nero oracular, o leyendo alguna de sus novelas, es probable que exclamen: &laquo;Cuando una mujer recibe algo de educaci&oacute;n, &iexcl;de bien poco le sirve! En vez de ascender al podio de la cultura, su conocimiento permanece en el estante de las adquisiciones; en vez de atenuarse hacia la modestia y la sencillez al ampliar su discernimiento y su saber, la mujer toma una febril conciencia de sus logros; dir&iacute;ase que lleva en la cabeza una especie de espejillo mental donde contempla su intelecto continuamente. En la mesa logra que a todos se les atragante el pan con sus preguntas metaf&iacute;sicas; durante las comidas se dedica a humillar a los hombres con sus aires de mujer enterada; y en toda velada ve una oportunidad para hacer catequesis sobre la cuesti&oacute;n fundamental de la relaci&oacute;n entre la mente y el alma. Por si esto fuera poco, &iexcl;atenci&oacute;n a lo que escribe! Confunde la imprecisi&oacute;n con la profundidad, la grandilocuencia con la elocuencia y la afectaci&oacute;n con la originalidad; si en la primera p&aacute;gina se pavonea y en la segunda se exaspera, en la tercera hace burlas y en la cuarta sucumbe a la histeria. Puede haber le&iacute;do a muchos grandes hombres y a alguna que otra gran mujer; pero le cuesta tanto detectar la diferencia entre su estilo y el de los grandes talentos como a un lugare&ntilde;o de Yorkshire le cuesta detectar la diferencia entre su ingl&eacute;s y el de los londinenses, pues el alarde es el acento nativo de su intelecto. No, por tanto. La naturaleza femenina es un terreno tan endeble y poco profundo que no se puede arar, y solo soporta una clase de cosecha extremadamente somera&raquo;.</p>
<p>Es cierto que quienes llegan a semejante conclusi&oacute;n a partir de un an&aacute;lisis tan superficial e incompleto quiz&aacute; no est&eacute;n entre los hombres m&aacute;s sabios del mundo; pero no nos corresponde aqu&iacute; rebatir su opini&oacute;n. Solo queremos se&ntilde;alar que la suscita un buen n&uacute;mero de mujeres que dicen representar el intelecto femenino. Creemos que esta opini&oacute;n no la mantendr&aacute; un hombre que se haya asociado con una mujer poseedora de una verdadera cultura, cuya mente haya absorbido sus conocimientos, en vez de haber sido absorbida por ellos. Una mujer verdaderamente culta, como un hombre verdaderamente culto, ser&aacute; una persona m&aacute;s sencilla y menos molesta gracias, precisamente, a sus conocimientos; su cultura le permite juzgarse fr&iacute;amente y opinar con algo semejante a un canon de las proporciones. Por tanto, no convierte la cultura en un pedestal desde el que ufanarse de ver a todos los habitantes y las cosas del mundo, sino en una perspectiva que le permite estimarse a s&iacute; misma adecuadamente. No declama poes&iacute;a ni cita a Cicer&oacute;n a la menor sugerencia; pero no porque crea que deba sacrificarse ante los prejuicios humanos, sino porque semejante modo de exhibir su memoria y sus conocimientos latinos no le parece instructivo ni cort&eacute;s. No escribe libros para desconcertar a los fil&oacute;sofos, tal vez porque sabe escribir libros que les entretienen. Al conversar, es la mujer menos formidable del mundo, porque se entiende con los dem&aacute;s sin querer demostrarles que son incapaces de entenderla a ella. No reparte informaci&oacute;n, que es la materia prima de la cultura; reparte comprensi&oacute;n, que es su esencia m&aacute;s sutil.</p>
<p>Entre las novelas tontas, hay un g&eacute;nero m&aacute;s numeroso que el oracular (inspirado, en general, por alguna forma de anglicanismo o cristianismo transcendental), al que podr&iacute;amos llamar el g&eacute;nero de la toquilla blanca, representativo de la mentalidad y el esp&iacute;ritu de la comunidad evang&eacute;lica. Este g&eacute;nero es una especie de tratado de la cursiler&iacute;a a gran escala. Creado como caramelo medicinal para las jovencitas de la congregaci&oacute;n evang&eacute;lica, es un sustituto religioso de los novelones para se&ntilde;oras, como las ferias de primavera son un sustituto de la &oacute;pera. A los ni&ntilde;os cu&aacute;queros, de modo similar, no se les puede negar la indulgencia de una mu&ntilde;eca, pero ha de ser una mu&ntilde;eca con un vestido trist&oacute;n y un sombrero como un cubo de carb&oacute;n, en lugar de una mu&ntilde;eca mundana adornada con tules y lentejuelas. No habr&aacute; ninguna joven, imaginamos &mdash;a no ser que pertenezca a la Iglesia Evang&eacute;lica de los Hermanos Unidos, cuyos fieles se casan sin amor&iacute;os previos&mdash;, dispuesta a prescindir de las historias de amor. Por consiguiente, para las jovencitas evang&eacute;licas existen las historias de amor evang&eacute;licas, en las que las vicisitudes de la pasi&oacute;n m&aacute;s tierna se santifican con una dispensa obtenida mediante la Regeneraci&oacute;n y la Expiaci&oacute;n. Estas novelas son distintas de las oraculares, del mismo modo que una mujer evang&eacute;lica a menudo se distingue de una mujer anglicana por ser menos altanera y m&aacute;s ignorante, por emplear una sintaxis menos correcta y mucho m&aacute;s vulgar.</p>
<p>El Orlando de la literatura evang&eacute;lica es el cura joven contemplado desde la perspectiva de la clase media, a cuyas damiselas les produce el mismo entusiasmo el alzacuello que la charretera a las de las clases superiores e inferiores. En las novelas corrientes de este g&eacute;nero el h&eacute;roe es, con casi toda certeza, un cura joven, al que tal vez desde&ntilde;en las mam&aacute;s mundanas, pero a cuyas hijas les ha robado el coraz&oacute;n, por lo que jam&aacute;s podr&aacute;n olvidar el serm&oacute;n que las enamor&oacute;. Las miradas tiernas no se observan en el palco de la &oacute;pera, sino en las escaleras del p&uacute;lpito; las conversaciones privadas no se sazonan con versos de los grandes poetas, sino con citas de las Sagradas Escrituras; y las preguntas sobre el devenir de los amor&iacute;os de la hero&iacute;na se entremezclan con una inquietud por su estado espiritual. El cura joven se mueve con soltura entre personajes bien vestidos y opulentos, aunque no pertenezcan a la sociedad elegante &mdash;la frivolidad evang&eacute;lica puede ser tan arribista como cualquier otra frivolidad&mdash;, y la novelista redentora es tan capaz de explicarnos en una p&aacute;gina lo que es un chivo expiatorio como de pretender rese&ntilde;ar en la siguiente los modales y las conversaciones de las gentes aristocr&aacute;ticas. Sus retratos de la alta sociedad a menudo son estudios peculiares, en tanto que proceden de la imaginaci&oacute;n evang&eacute;lica; pero las novelas del g&eacute;nero de la toquilla blanca son extraordinariamente realistas en lo relativo a un asunto: su h&eacute;roe preferido, el joven cura evang&eacute;lico, siempre es un personaje algo ins&iacute;pido.</p>
<p>La novela m&aacute;s reciente de este g&eacute;nero que nos ocupa es La vieja iglesia gris, un relato verdaderamente soso y poco conseguido. La autora no parece tener un conocimiento destacable de nada en concreto; y tampoco resulta sencillo determinar cu&aacute;les son las etapas en que ha cosechado su experiencia de la vida, si exceptuamos ciertos vulgarismos estil&iacute;sticos que denotan claramente las ventajas obtenidas, pese a su torpeza para sacarle provecho, de su trato con hombres y mujeres cuyos modales y temperamento lucen protuberancias y &aacute;ngulos no atenuados por el convencionalismo m&aacute;s refinado. A una novelista evang&eacute;lica cuesta perdonarle que busque a sus protagonistas, gratuitamente, entre las gentes poseedoras de t&iacute;tulos y carruajes. El verdadero drama del culto evang&eacute;lico &mdash;cuyo dramatismo inherente deber&iacute;a bastar y sobrar a todo autor capaz de discernirlo y reproducirlo&mdash; se encuentra en las clases medias y bajas. Adem&aacute;s, &iquest;las opiniones evang&eacute;licas no deben versar sobre los d&eacute;biles del mundo y no sobre los poderosos? Entonces, &iquest;qu&eacute; impide a nuestras novelistas evang&eacute;licas explicarnos sus ideas religiosas mediante las gentes (tan abundantes en el mundo) que no tienen coche, &laquo;ni siquiera una calesa con remaches de lat&oacute;n&raquo;, que consiguen acabarse la cena sin un tenedor de plata y en cuya boca ser&iacute;a perfectamente veros&iacute;mil el ingl&eacute;s cuestionable de la propia autora? &iquest;Por qu&eacute; no ofrecernos un retrato de la vida religiosa de la clase industrial inglesa, tan interesante como los cuadros de las experiencias religiosas de la se&ntilde;ora Beecher-Stowe con los negros? En su lugar, estas p&iacute;as damas nos producen n&aacute;useas con unas novelas cuyas hero&iacute;nas nos recuerdan a esas mujeres mundanas reci&eacute;n transformadas en &laquo;conversas&raquo;. A la se&ntilde;ora protagonista todav&iacute;a le gusta cenar bien, pero ahora invita a cl&eacute;rigos en vez de galanes; todav&iacute;a le interesa la ropa, pero ahora elige colores y estampados m&aacute;s sobrios; y su conversaci&oacute;n es tan banal como antes, pero ahora adorna la banalidad con el Evangelio, en vez del anecdotario. La vieja iglesia gris es, de hecho, un remedo evang&eacute;lico de la literatura rom&aacute;ntica donde, por supuesto, no falta un bar&oacute;n p&eacute;rfido y malintencionado. Merece la pena poner un ejemplo del estilo de conversaci&oacute;n adjudicado a este truh&aacute;n de alta cuna, estilo cuya profusi&oacute;n de cursivas y alusiones expl&iacute;citas lo hace digno de la se&ntilde;orita Squeers de Dickens. Una noche, durante una visita al Coliseo, Eustace, el joven cura, procura apartar a la hero&iacute;na, la se&ntilde;orita Lushington, del resto del grupo, para poder hablar con ella a solas. El bar&oacute;n, celoso, se desahoga del siguiente modo:</p>
<p>&laquo;&mdash;Ah&iacute; est&aacute;n, y la se&ntilde;orita Lushington, sin duda, se siente protegida, pues est&aacute; bajo la sagrada tutela del Papa Eustace I que, por supuesto, le ha dado una edificante homil&iacute;a sobre la maldad de los paganos de anta&ntilde;o que, seg&uacute;n la leyenda, lanzaron aqu&iacute;, en este preciso lugar, al pobre san Pablo al foso de los leones. &iexcl;Ay, no! Ahora que lo pienso, creo que me he equivocado, traicionado por mi incultura clerical, pues no fue san Pablo ni fue aqu&iacute;. Pero no importa, pues valdr&iacute;a como pr&eacute;dica contra los cristianos paganos de hoy d&iacute;a, unos degenerados de nefastas costumbres. Le sugiero terminar con la exhortaci&oacute;n b&iacute;blica &ldquo;Salid de entre ellos y apartaos&rdquo;, pues tengo para m&iacute;, se&ntilde;orita Lushington, que ha cumplido usted escrupulosamente ese mandamiento durante toda la velada, ya que apenas la hemos visto desde nuestra llegada. Pero todos coinciden, seg&uacute;n parece, en aceptar que ha sido una fiesta alegre y encantadora, de modo que todos estamos enormemente agradecidos al se&ntilde;or Gray por su amable convocatoria. Y conf&iacute;o en que un anfitri&oacute;n tan magn&iacute;fico nos haga en breve alguna otra sugerencia que sea recibida con igual agrado por todos&raquo;.</p>
<p>Esta clase de discurso balad&iacute;, acompa&ntilde;ado de una prosa igualmente balad&iacute; que, como un mal cuadro, esboza a duras penas lo que pretende representar, abunda en el libro, que su afable autora considerar&aacute; sin duda una novela edificante que cualquier madre cristiana debe hacer leer a sus hijas. Sin embargo, todo es relativo. Sabemos de vegetarianos americanos que se alimentan de cereales y otros alimentos desecados, pero que, cuando el hambre arrecia, no tienen reparo en pasarse a una dieta m&aacute;s carnal; es de suponer, por tanto, que habr&aacute; c&iacute;rculos evang&eacute;licos cuyos fieles devoren La vieja iglesia gris por considerarla una obra de ficci&oacute;n tan poderosa como interesante.</p>
<p>De todas las novelas tontas femeninas, sin embargo, quiz&aacute; las m&aacute;s sencillas de entender sean las del g&eacute;nero antiguo remozado, que nos desvelan la vida cotidiana de Janes y Jambres, los amor&iacute;os secretos de Senaquerib, o la zozobra que desemboc&oacute; en la conversi&oacute;n de Demetrio el platero. De la mayor&iacute;a de las novelas tontas podemos extraer al menos una carcajada, pero las del g&eacute;nero antiguo remozado tienen una fatuidad sopor&iacute;fera, pl&uacute;mbea, que nos desespera. &iquest;Qu&eacute; mayor demostraci&oacute;n de la incapacidad de las escritoras para valorar la propia insuficiencia que su empe&ntilde;o en asumir una labor fundamentada en la rara coincidencia del tes&oacute;n y el talento? La pretensi&oacute;n de revivir el pasado, por extraordinaria que sea, se tratar&aacute; de una mera aproximaci&oacute;n, pues siempre consistir&aacute; en dotar la forma antigua de un esp&iacute;ritu moderno:</p>
<p>Was ihr den Geist der Zeiten heisst,</p>
<p>Das ist im Grund der Herren eigner Geist,</p>
<p>In dem die Zeiten sich bespiegeln.</p>
<p><br></p>
<p>Ahora bien, que este genio femenino tenga acceso a los vestigios del pasado de modo que pueda, en ocasiones, mediante una sensibilidad adivinatoria, restaurar las notas perdidas de la &laquo;m&uacute;sica de la humanidad&raquo; y reunir los fragmentos para crear una obra que realmente logre revivir el ayer y hacerlo inteligible a nuestro romo discernimiento&hellip; Una imaginaci&oacute;n tan poderosa como esta ha de estar entre las m&aacute;s ins&oacute;litas, pues exige un conocimiento riguroso y cabal, tanto como un vigor creativo. Pero las damas en cuesti&oacute;n eligen hacer m&aacute;s obvia su mediocridad mental al querer adornarla con un embozo de nombres antiguos; al poner su l&aacute;nguido sentimentalismo en boca de una vestal romana o de una princesa egipcia; al atribuir sus argumentos ret&oacute;ricos a un augusto rabino o a un fil&oacute;sofo griego. Un ejemplo reciente de esta profunda imbecilidad es Adon&iacute;as, un relato de la di&aacute;spora jud&iacute;a, incluido en una serie que logra reunir, seg&uacute;n se nos anuncia, &laquo;el buen gusto, el humor y los principios s&oacute;lidos&raquo;. Tal vez Adon&iacute;as represente los principios s&oacute;lidos, en efecto, pero el buen gusto y el humor habr&aacute;n de buscarse en otras piezas de la serie. En la cubierta se nos hace saber que los incidentes de esta historia est&aacute;n &laquo;narrados de un modo singular&raquo;, y el prefacio acaba as&iacute;: &laquo;A quienes tengan inter&eacute;s en la di&aacute;spora de Israel y Judea, estas p&aacute;ginas pueden aportarles, tal vez, noticias sobre un asunto de importancia, adem&aacute;s de entretenimiento&raquo;. Como el &laquo;asunto de importancia&raquo; sobre el que el libro va a aportarnos noticias no se especifica, tal vez se trate de alg&uacute;n significado oculto del que no tenemos ninguna clave. Pero si guarda relaci&oacute;n alguna con la di&aacute;spora de Israel y Judea en cualquier periodo de la historia, cabe pensar que una colegiala medianamente despierta sabr&aacute; mucho m&aacute;s sobre este asunto de lo que se vaya a encontrar en este &laquo;Relato de la di&aacute;spora jud&iacute;a&raquo;. A decir verdad, Adon&iacute;as es una endeble historia de amor, supuestamente instructiva, al parecer, porque el h&eacute;roe es un cautivo jud&iacute;o y la hero&iacute;na una vestal romana; porque tanto ellos como sus amigos se convierten al cristianismo mediante el m&eacute;todo m&aacute;s breve y sencillo, aprobado por la &laquo;Sociedad para el Fomento de la Conversi&oacute;n de los Jud&iacute;os&raquo;; y porque, en lugar de estar escrita en un lenguaje sencillo, se adorna con ese peculiar estilo gradilocuente que emplean algunas novelistas para dar a sus escritos una p&aacute;tina de antig&uuml;edad, y que reconocemos de inmediato en frases como estas: &laquo;el genio espl&eacute;ndido y regio que pose&iacute;a el emperador Ner&oacute;n&raquo;, &laquo;la caduca rama que al vetusto tronco sale&raquo;, &laquo;su virtuoso compa&ntilde;ero de div&aacute;n&raquo;, &laquo;ah, &iexcl;por Vesta!&raquo; y &laquo;a ti me dirijo, &iexcl;oh romano!&raquo;. Entre las citas, que nos instruyen al tiempo que adornan la cubierta del volumen, destaca una de la se&ntilde;orita Sinclair, por quien descubrimos que &laquo;Quienes leen obras de fantas&iacute;a son declaradamente personas instruidas, sabias y piadosas&raquo;; cosa que alegra al lector, pues as&iacute; sabe que el doctor Daubeny, el se&ntilde;or Mill o el se&ntilde;or Maurice podr&aacute;n disfrutar honestamente de Adon&iacute;as, sin verse obligados a esconderlo entre los almohadones del sof&aacute; ni a leerlo a ratos mientras cenan con el libro oculto bajo la mesa del comedor.</p>
<p>&laquo;No te dediques a cocinar si tienes la cabeza hecha de mantequilla&raquo;, dice un proverbio local, que podr&iacute;a significar, seg&uacute;n una interpretaci&oacute;n veros&iacute;mil, que una mujer no deber&iacute;a atreverse a publicar sin estar preparada para las consecuencias. El tono de este comentario, evidentemente, es bien distinto al de los cr&iacute;ticos que, con perenne recurrencia a unos sentimientos comparables a los de una ni&ntilde;era interina, aseguran a las novelistas que &laquo;aclaman&raquo; sus obras &laquo;con entusiasmo&raquo;. Las damas a quienes enjuiciamos est&aacute;n acostumbradas a que se les diga, con las m&aacute;s exquisitas lisonjas, que sus retratos de la cotidianeidad son espl&eacute;ndidos, que sus personajes est&aacute;n bien trazados, que su estilo es deslumbrante y que sus sentimientos son elevados. Si la llaneza de nuestro lenguaje les molesta, rogamos que dediquen unos instantes a reflexionar sobre los cautos halagos y, con frecuencia, las insidiosas acusaciones que los apologistas de las damas adjudican a los escritores cuyas obras est&aacute;n llamadas a convertirse en cl&aacute;sicos. Una mujer de evidente ingenio o talento recibe como tributo una moderada alabanza y una rigurosa cr&iacute;tica. El peculiar ajuste termom&eacute;trico da como resultado que, cuando una mujer tiene un talento valorado en cero, la aprobaci&oacute;n period&iacute;stica alcanza su punto de ebullici&oacute;n; si la se&ntilde;ora logra situarse en la mediocridad, la temperatura desciende a un calor veraniego; y si consigue llegar a la excelencia, el entusiasmo de la cr&iacute;tica cae en picado hasta el nivel de la congelaci&oacute;n. Harriet Martineau, Currer Bell y la se&ntilde;ora Gaskell han recibido el caballeroso trato propio de las relaciones entre hombres. Y todo cr&iacute;tico que valore la participaci&oacute;n que pueden llegar a tener las mujeres en la literatura se abstendr&aacute;, por principio, de evidenciar cualquier indulgencia excepcional en relaci&oacute;n con sus obras. En efecto, quien estudie la literatura femenina con tanta atenci&oacute;n como imparcialidad descubrir&aacute; que sus mayores deficiencias no se hallan en el terreno intelectual, sino en la ausencia de las cualidades morales que contribuyen a la excelencia: una diligente paciencia, una apreciaci&oacute;n de la responsabilidad que conlleva la publicaci&oacute;n y una conciencia del car&aacute;cter sagrado del arte literario. En la mayor parte de las novelas femeninas se observa la clase de desenvoltura que proviene de la ausencia de todo principio moral. La fertilidad verbal aparece en forma de una necia combinaci&oacute;n o una d&eacute;bil imitaci&oacute;n, que un m&iacute;nimo de rigor reducir&iacute;a pr&aacute;cticamente a la nada. El fen&oacute;meno es similar al de las personas que, sin ning&uacute;n o&iacute;do para la m&uacute;sica, cantan desafinando, pero que, si tuvieran un grado m&aacute;s de sensibilidad mel&oacute;dica, guardar&iacute;an silencio. La necia vanidad de querer publicar lo que se escribe, sin conciencia alguna de la derogaci&oacute;n intelectual o moral que conlleva una autor&iacute;a banal, parece alentada por la noci&oacute;n extremadamente err&oacute;nea de que el mero hecho de escribir hace superior a una mujer. A este respecto, creemos que el intelecto medio de las mujeres est&aacute; mal representado por el grueso de la literatura femenina, pues las pocas autoras que escriben bien est&aacute;n muy por encima del nivel intelectual de las mujeres en general, pero las numerosas autoras que escriben mal est&aacute;n muy por debajo. Sucede, por tanto, que los cr&iacute;ticos m&aacute;s rigurosos hacen la caballerosa labor de privar a la autor&iacute;a femenina de todo falso prestigio que, por el mero hecho de serlo, pueda conferirle un aparente atractivo, mientras recomiendan a las mujeres de escasas facultades que, dada su repercusi&oacute;n negativa sobre el conjunto femenino, se abstengan de escribir.</p>
<p>La disculpa habitual para las mujeres que se hacen escritoras sin reunir ninguno de los requisitos necesarios es que la sociedad les impide entrar en otros terrenos profesionales. La sociedad es un ente muy culpable, al que se puede atribuir la producci&oacute;n de incontables objetos da&ntilde;inos, desde los pepinillos en mal estado hasta la mala poes&iacute;a. Sin embargo, la sociedad (como la &laquo;materia&raquo;, el Gobierno de Su Majestad, y otras muchas elevadas abstracciones) es objeto de tantas acusaciones como alabanzas, todas ellas excesivas. Cada mujer que escribe por necesidad se corresponde con tres que lo hacen por vanidad. Adem&aacute;s, trabajar para ganarse la vida es algo tan antis&eacute;ptico que la literatura femenina de mala calidad no parece haberse producido, precisamente, en tales circunstancias. &laquo;Toda labor genera un beneficio&raquo;, nos aseguran; pero las novelas tontas que escriben ciertas se&ntilde;oras no proceden de una intensa labor, evidentemente, sino de una intensa holganza.</p>
<p>Por fortuna, no es necesaria una buena argumentaci&oacute;n para demostrar que la ficci&oacute;n es un apartado de la literatura en el que las mujeres pueden, conservando su personalidad, igualar plenamente a los hombres. Un buen n&uacute;mero de grandes escritoras, tanto vivas como fallecidas, acude a nuestra memoria como prueba de que las mujeres pueden darnos novelas no solo buenas, sino entre las mejores del mundo; novelas, adem&aacute;s, con un valioso car&aacute;cter propio, cuyas cualidades y vivencias son distintas de las que aparecen en las novelas escritas por hombres. Al no haber restricciones educativas que impidan a las mujeres acceder a los instrumentos de la ficci&oacute;n, no existe ninguna clase de arte tan libre de requisitos que lo constri&ntilde;an. Cual si de una masa cristalina se tratara, este arte puede adoptar cualquier forma y seguir siendo hermoso. Solo hay que llenarlo con los elementos adecuados: la observaci&oacute;n genuina, el humor y la pasi&oacute;n. Esta ausencia de requisitos r&iacute;gidos es, sin embargo, lo que constituye la fat&iacute;dica atracci&oacute;n de la escritura para las mujeres incompetentes. Si se trata de tocar el piano, en cambio, no suele suceder que una dama se enga&ntilde;e; existen varias dificultades de ejecuci&oacute;n que han de conquistarse, por lo que la incompetencia se trasluce obligatoriamente. Todo arte que precise un absoluto dominio t&eacute;cnico queda, hasta cierto punto, protegido de las intrusiones de la torpe imbecilidad zurda. Pero al escribir una novela no hay barreras que pongan coto a la incapacidad, ni criterios externos que impidan a un autor confundir la ma&ntilde;a tontorrona con la maestr&iacute;a. Y as&iacute; nos topamos una y otra vez con aquella historia del asno de La Fontaine que, al acercar el hocico a una flauta y escuchar el sonido, exclama: &laquo;Yo tambi&eacute;n s&eacute; tocar la flauta&raquo;. Nos despedimos, por tanto, con la recomendaci&oacute;n de tener presente esta f&aacute;bula a toda lectora que amenace con aumentar el n&uacute;mero de novelas tontas femeninas.</p>

</div>