<div id="book-html-content">

    <img class='fullpage' src="/assets/cover-tapiz-amarillo.jpg" />
  <section class="content">
    <!-- Book Content Starts Here-->
    <h1>El tapiz amarillo </h1>
    <h2>Charlotte Perkins Gilman</h2>
  </section>
  <ul class="toc">
    <li><a href="#foreword">Introducci&oacute;n de Catherine J. Golden</a></li>
    <li><a href="#book">Empezar "El tapiz amarillo"</a></li>
  </ul>
  <h2>
  El tapiz amarillo - Charlotte Perkins Gilman
  </h2>
  <section id="foreword">
    <h3> Introducci&oacute;n</h3>
    <p>&quot;El tapiz amarillo&quot; (1892) de Charlotte Perkins Gilman ocupa un lugar importante entre las obras redescubiertas de escritoras estadounidenses de fin de siglo por su audaz cr&iacute;tica de la pol&iacute;tica de g&eacute;nero en una sociedad patriarcal. La narradora sin nombre, sometida a la infame cura del reposo&mdash;lo que los m&eacute;dicos diagnostican ahora como depresi&oacute;n posparto&mdash;experimenta efectos psicol&oacute;gicos debilitantes. Al principio le repugna el tapiz pintado de la habitaci&oacute;n en la que est&aacute; secuestrada en una finca de campo, pero a la narradora llega a gustarle cuando se propone descifrar su patr&oacute;n: imagina a muchas mujeres arrastr&aacute;ndose tras las rejas y se identifica con una mujer atrapada, posiblemente un reflejo de su dolorosa posici&oacute;n como mujer en la Am&eacute;rica victoriana. Muchos de los primeros lectores del relato lo consideraron un cuento de terror psicol&oacute;gico al estilo de Poe. Gilman tuvo dificultades para publicar este relato en un mercado literario dominado por los hombres, pero de su notable producci&oacute;n de novelas, relatos, poes&iacute;a y obras te&oacute;ricas que desaf&iacute;an la subyugaci&oacute;n femenina y defienden la igualdad de derechos, es mejor conocida hoy por <i>Herland</i> (1915), una novela ut&oacute;pica feminista, y &quot;El tapiz amarillo&quot;. Aclamado como un texto feminista en la d&eacute;cada de 1970, &quot;El tapiz amarillo&quot; es ahora una obra can&oacute;nica incluida en antolog&iacute;as de literatura estadounidense y de mujeres escritoras.</p>

    <p>El relato de Gilman reacciona ante el modelo m&eacute;dico imperante del siglo XIX, que culpaba del nerviosismo y la fatiga de la mujer a su &uacute;tero. La cura del reposo&mdash;lo que los victorianos llamaban neurastenia, administrada en el relato por el condescendiente m&eacute;dico-marido, el Dr. John, y su hermana, Jennie, &quot;una perfecta y entusiasta ama de casa&quot;&mdash;exige un reposo absoluto y proh&iacute;be toda actividad estimulante, incluida la escritura. Sin embargo, la narradora cree que la escritura la curar&aacute;, as&iacute; que escribe en secreto. El relato se desarrolla como un diario; a lo largo de las doce entradas, desciende a un estado que algunos cr&iacute;ticos califican de locura, pero que otros leen como una liberaci&oacute;n de su sociedad patriarcal.</p>
       <p> Gilman explica las ra&iacute;ces autobiogr&aacute;ficas del relato y la raz&oacute;n por la que la escribi&oacute; en<i> Forerunner </i>(1909-16), una revista mensual que ella misma escribi&oacute; y public&oacute;. Gilman sufri&oacute; una severa depresi&oacute;n posparto despu&eacute;s del nacimiento de su &uacute;nica hija, Katharine, en su primer a&ntilde;o de matrimonio con el artista Charles Walter Stetson (el 2 de mayo de 1884); su marido, m&aacute;s bien convencional, se convirti&oacute; en el prototipo de John en el relato. Dejando a Katharine y a Walter, Charlotte viaj&oacute; desde su casa en Providence, Rhode Island, a California para visitar a unos amigos y recuperar su salud; al volver a casa, sucumbi&oacute; de nuevo a la depresi&oacute;n. En 1887, Gilman consult&oacute; a un destacado m&eacute;dico para las dolencias nerviosas de las mujeres, el Dr. S. Weir Mitchell, que le recet&oacute; la cura del reposo. El tratamiento de Mitchell tuvo consecuencias desastrosas que Gilman describi&oacute; m&aacute;s tarde en su autobiograf&iacute;a,<i> The Living of Charlotte Perkins Gilman </i>(1935): al perder la cordura, se arrastraba por el suelo y jugaba con una mu&ntilde;eca de trapo. Gilman se recuper&oacute; de su crisis nerviosa retomando la actividad intelectual severamente limitada por la cura del reposo de Mitchell. Escribi&oacute; &quot;El tapiz amarillo&quot; en referencia a sus propias luchas con el mundo real de Mitchell; el Dr. John amenaza con enviar a la narradora a Weir Mitchell si su estado no mejora. Gilman se&ntilde;ala en &quot;Why I Wrote 'The Yellow Wallpaper'&quot; (Porque escrib&iacute; &ldquo;El tapiz amarillo&rdquo;)<i> Forerunner </i> 4 [octubre de 1913]: 27) que exager&oacute; en gran medida su propia crisis nerviosa: nunca tuvo alucinaciones sobre la decoraci&oacute;n del tapiz pintado de su habitaci&oacute;n; envi&oacute; el relato a Mitchell para convencerle del &quot;error de sus costumbres&quot;. Gilman se separ&oacute; de Stetson en 1888 y lanz&oacute; su carrera como catedr&aacute;tica y escritora para promover la emancipaci&oacute;n de la mujer. Se divorci&oacute; de Stetson en 1894 y se cas&oacute; con su primo hermano, Houghton Gilman, en 1900, con la condici&oacute;n de que el matrimonio no le impidiera escribir sobre &quot;verdades importantes&quot; para hacer lo que ella llamaba un &quot;mundo m&aacute;s humano&quot;.</p>

    <p>Tanto los estudiantes de literatura como los cr&iacute;ticos han le&iacute;do, debatido y criticado &quot;El tapiz amarillo&quot; desde diversas perspectivas te&oacute;ricas: sociol&oacute;gica, psicoanal&iacute;tica, feminista, nueva historicidad, teor&iacute;a queer, biogr&aacute;fica y una combinaci&oacute;n de estos enfoques. El estilo y el contenido del relato invitan a reflexionar. &iquest;Los espacios en blanco entre sus anotaciones sin fecha, las frases tensas y los p&aacute;rrafos cortos reflejan la creciente fragmentaci&oacute;n psicol&oacute;gica de la narradora? &iquest;Por qu&eacute; John llama a la narradora su &quot;peque&ntilde;a ni&ntilde;a&quot; y &quot;bendita gansa&quot; e insiste en que descanse en una antigua guarder&iacute;a? &iquest;Los barrotes de la ventana de la guarder&iacute;a, la cama clavada y la puerta en lo alto de la escalera simbolizan la dominaci&oacute;n patriarcal, la infantilizaci&oacute;n o ambas cosas? &iquest;La narradora est&aacute; alucinando o leyendo el tapiz pintado para descifrar su patr&oacute;n? &iquest;Las mujeres arrastr&aacute;ndose que la narradora imagina atrapadas tras los &quot;barrotes&quot; del tapiz pintado documentan sus crecientes delirios o una mayor conciencia de las restricciones del patriarcado?</p>

   <p> Quiz&aacute; lo m&aacute;s provocativo sea la ambigua conclusi&oacute;n del relato. &iquest;C&oacute;mo interpretamos el estado final de la narradora: es una liberaci&oacute;n, una derrota o una victoria cualificada? Al liberar a la mujer atrapada y encerrar a John en su habitaci&oacute;n, &iquest;la narradora desciende a la locura o se libera a s&iacute; misma? &iquest;Podr&iacute;a el arrastramiento de la narradora significar un renacimiento en lugar de una regresi&oacute;n? A pesar de sus acciones descabelladas, &iquest;podr&iacute;a la narradora estar ganando su propia voz, lo que le lleva a declarar en la entrada final &quot;&mdash;Al final he salido&mdash;he dicho&mdash;, aunque no quisieras ni t&uacute; ni Jane.&quot;? &iquest;Y qui&eacute;n es Jane? &iquest;Es Jennie (su cu&ntilde;ada) o su propia yo reprimida?</p>

   <p>Cita Press ha reproducido la versi&oacute;n original de 1892 de la revista <i>New England Magazine</i> con tres ilustraciones de la ilustradora Jo. H. Hatfield para permitir que lectores experimenten este emblem&aacute;tico relato como lo hicieron quienes inicialmente leyeron a las primeras lectoras de Gilman. La primera ilustraci&oacute;n de Hatfield muestra a una mujer victoriana de aspecto respetable escribiendo su relato, pero la tercera representa a una loca que se arrastra a cuatro patas, lo que probablemente influy&oacute; en algunas de las lecturas originales del relato como cuento de terror. Cita tambi&eacute;n conserva la notoriamente inconsistente ortograf&iacute;a de Gilman (en la versi&oacute;n en ingl&eacute;s) de &quot;wallpaper&quot; (tapiz), escrito varias veces como &quot;wall-paper&quot; (papel de pared) y &quot;wall paper&quot; (papel de colgadura) y simplemente &quot;paper&quot; (papel), una variaci&oacute;n que sugiere que la narradora, negada a cualquier forma de papel, est&aacute; leyendo el papel de colgadura como si fuera un texto.  </p>

   <p>Este fascinante relato tiene sus ra&iacute;ces en la vida de Gilman y en la Am&eacute;rica victoriana patriarcal, pero tambi&eacute;n es relevante para nuestro tiempo. Las cuestiones que Gilman plantea sobre el coste de los roles tradicionales de la mujer como esposa y madre siguen cautivando, desconcertando y desafiando a las y los lectores de hoy. </p>
   <p>
El feminismo teresiano es estrat&eacute;gico y de supervivencia. Teresa conoc&iacute;a bien los castigos que reservaba la Inquisici&oacute;n para las mujeres que intentaban fungir como autoridades espirituales. Por lo mismo, Teresa negocia su deseo de expresar una espiritualidad &iacute;ntima y muy personal mediante la elaboraci&oacute;n de una cuidadosa ret&oacute;rica de la humildad y la obediencia, que invitamos a los lectores a que desentra&ntilde;en del texto que presentamos. </p>
    <p>Catherine J. Golden, Profesora de inglés y de la Cátedra Tisch de Artes y Letras, Skidmore College. Traducción de Lina Rosas.</p>
  </section>
  <section id="book">
    
    <h2>
     EL TAPIZ AMARILLO
    </h2>
    <p>
 No es nada habitual que gente corriente como John y yo alquile casas solariegas para el verano. </p> 
 <p>
 Una mansi&oacute;n colonial, una heredad&hellip; Dir&iacute;a que una casa encantada, y llegar&iacute;a a la c&uacute;spide de la felicidad rom&aacute;ntica. &iexcl;Pero eso ser&iacute;a pedir demasiado al destino!</p>
 <p>
  De todos modos, dir&eacute; con orgullo que hay algo extra&ntilde;o en ella. </p>
  <p>
  Si no, &iquest;por qu&eacute; iba ser tan barato el alquiler? &iquest;Y por qu&eacute; iba a llevar tanto tiempo desocupada? </p>
  <p>
  John se r&iacute;e de m&iacute;, claro, pero es lo que se espera del matrimonio.</p>
  <p>
   John es sumamente pr&aacute;ctico. No tiene paciencia con la fe, la superstici&oacute;n le produce un horror intenso, y se burla abiertamente en cuanto oye hablar de cualquier cosa que no se pueda tocar, ver y reducir a cifras. </p>
   <p>
   John es m&eacute;dico, y es posible (claro que no se lo dir&iacute;a a nadie, pero esto lo escribo s&oacute;lo para m&iacute;, y con gran alivio por mi parte), es posible, digo, que &eacute;se sea el motivo de que no me cure m&aacute;s deprisa. </p>
   <p>
   &iexcl;Es que no se cree que est&eacute; enferma! &iquest;Y qu&eacute; se le va a hacer? </p>
   <p>
    Si un m&eacute;dico de prestigio, que adem&aacute;s es tu marido, asegura a los amigos y a los parientes que lo que le pasa a su mujer no es nada grave, s&oacute;lo una depresi&oacute;n nerviosa transitoria (una ligera propensi&oacute;n a la histeria), &iquest;qu&eacute; se le va a hacer? </p>
    <p>
        Mi hermano, que tambi&eacute;n es un m&eacute;dico de prestigio, dice lo mismo. </p>
        <p>
        O sea, que tomo no s&eacute; si fosfatos o fosfitos, y t&oacute;nicos, y viajo, y respiro aire fresco, y hago ejercicio, y tengo terminantemente prohibido &laquo;trabajar&raquo; hasta que vuelva a encontrarme bien. Personalmente disiento de sus ideas. Personalmente creo que un trabajo agradable, interesante y variado, me sentar&iacute;a bien. </p>
        <p>
        Pero &iquest;qu&eacute; se le va a hacer? </p>
        <p> 
        Durante una temporada s&iacute; que escrib&iacute;, a pesar de lo que dijeran; pero es verdad que me agota bastante. Tener que llevarlo con tanto disimulo, a riesgo de topar con una oposici&oacute;n firme&hellip; </p>
        <p>
         A veces me parece que en mi estado, con algo menos de oposici&oacute;n y m&aacute;s trato con la gente, m&aacute;s est&iacute;mulos&hellip; Pero John dice que lo peor que puedo hacer es pensar en mi estado, y confieso que hacerlo me produce siempre malestar. </p>
         <p>
         As&iacute; que cambiar&eacute; de tema y hablar&eacute; de la casa. &iexcl;Qu&eacute; maravilla de finca! Es bastante solitaria, apartada de la carretera, a sus buenos cinco kil&oacute;metros del pueblo. Me recuerda esas casas inglesas que salen en los libros, porque tiene setos, muros y verjas que se cierran con candado, y muchas casitas desperdigadas para los jardineros y la gente. </p>
         <p>
         &iexcl;Adem&aacute;s tiene un jard&iacute;n que es una preciosidad! No lo he visto igual en mi vida: grande, con mucha sombra, cruzado por caminitos con boj en los bordes, y en todas partes hay p&eacute;rgolas largas, con parras y asientos debajo.</p>
         <p>
          Tambi&eacute;n hab&iacute;a invernaderos, pero est&aacute;n todos rotos. </p>
          <p> 
          Tengo entendido que hubo problemas legales, una cuesti&oacute;n de herederos y coherederos; el caso es que lleva a&ntilde;os vac&iacute;a. </p>
          <p>
          Me temo que eso da al traste con lo del fantasma, pero me da igual: en esta casa hay algo raro. Lo noto.</p>
          <p>
           Hasta se lo dije a John una noche de luna, pero me contest&oacute; que lo que notaba era corriente de aire, y cerr&oacute; la ventana. &iexcl;Corriente de aire! </p>
           <p>
            A veces me enfado con John sin motivo. Estoy m&aacute;s sensible que antes, eso seguro. Yo creo que es por mi problema de nervios. </p>
            <p>
            Pero John dice que si pienso eso me olvidar&eacute; de controlarme como es debido; as&iacute; que hago esfuerzos por controlarme, al menos en su presencia, cosa que me cansa mucho. </p>
            <p>
            No me gusta nada el dormitorio. Yo quer&iacute;a uno de la planta baja que daba a la galer&iacute;a, con rosas enmarcando la ventana y unas colgaduras de chintz anticuadas que eran una preciosidad; pero John se neg&oacute; en redondo</p>
            <p>
             Dijo que s&oacute;lo hab&iacute;a una ventana, que el espacio no daba para dos camas y que tampoco hab&iacute;a ning&uacute;n otro dormitorio cerca para que se instalara &eacute;l. </p>
             <p>
             Es muy atento, muy cari&ntilde;oso, y casi no me deja dar un paso sin intervenir. </p>
             <p>
             Me ha preparado un horario con indicaciones para cada hora del d&iacute;a. John se ocupa de todo, y claro, yo me siento una mezquina y una desagradecida por no valorarlo m&aacute;s.</p>
             <p> 
              Dijo que si hab&iacute;amos venido a esta casa era exclusivamente por m&iacute;, que aqu&iacute; tendr&iacute;a reposo absoluto y todo el aire que se puede respirar. &laquo;El ejercicio que hagas depende de tu fuerza, cari&ntilde;o &mdash;dijo&mdash;, y lo que comas, en cierto modo, de tu apetito, pero el aire lo puedes absorber en todo momento&raquo;. En definitiva, que nos instalamos en el cuarto de los ni&ntilde;os, el m&aacute;s alto de la casa. </p>
              <p>
              Es una habitaci&oacute;n grande y aireada, que ocupa casi toda la planta, con ventanas orientadas a todos los flancos, y aire y sol a raudales. Por lo que se ve empez&oacute; siendo cuarto de los ni&ntilde;os, luego sala de juegos y al final gimnasio, porque en las ventanas hay barrotes para ni&ntilde;os peque&ntilde;os, y en las paredes anillas y otras cosas.</p>
              <p>
               Es como si la pintura y el papel de pared estuvieran gastados por todo un colegio. Est&aacute; arrancado (el papel) a trozos grandes alrededor del cabezal de mi cama, m&aacute;s o menos hasta donde llego con el brazo, y en una zona grande de la pared de enfrente, cerca del suelo. En mi vida he visto un papel m&aacute;s feo. </p>
               <p>
               Uno de esos dise&ntilde;os vistosos y exagerados que cometen todos los pecados art&iacute;sticos habidos y por haber. </p>
               <p>
                Es lo bastante soso para confundir al ojo que lo sigue, lo bastante pronunciado para irritar constantemente e incitar a su examen, y cuando sigues un rato las l&iacute;neas, pobres y confusas, de repente se suicidan: se tuercen en &aacute;ngulos exagerados y se destruyen a s&iacute; mismas en contradicciones inconcebibles. </p>
                <p>
                El color es repelente, casi repugnante: un amarillo chill&oacute;n y sucio, deste&ntilde;ido de manera rara por la luz del sol, que se desplaza lentamente.</p>
                <p>
                 En algunas partes se convierte en un naranja paliducho y desagradable, y en otras coge un tono verdoso repelente. &iexcl;No me extra&ntilde;a que no les gustara a los ni&ntilde;os! Yo, si tuviera que vivir mucho tiempo en esta habitaci&oacute;n, tambi&eacute;n lo odiar&iacute;a. Viene John. Tengo que esconder esto. Le irrita que escriba. 
             </p>
             <p> 
                <center>
                ***</p>   </center>

               <p>
                 Llevamos dos semanas en la casa y desde el primer d&iacute;a no he vuelto a tener ganas de escribir. </p>
                 <p>
                 Estoy sentada al lado de la ventana, en este cuarto de los ni&ntilde;os que es una atrocidad, y nada me impide explayarme todo lo que quiera, como no sea la falta de fuerzas. </p>
                 <p>
                 John se pasa el d&iacute;a fuera, y hasta hay noches en que tiene casos graves y se queda. </p>
                 <p> 
                 &iexcl;Me alegro de que no lo sea el m&iacute;o!</p>
                 <p>
                  Aunque estos problemas de nervios son lo m&aacute;s deprimente que hay. </p>
                  <p>
                  John no sabe lo que sufro. Sabe que no hay &laquo;motivo&raquo; para sufrir, y con eso le basta. </p>
                  <p>
                   Claro que s&oacute;lo son nervios. &iexcl;Me agobian tanto que dejo de hacer lo que tendr&iacute;a que hacer! &iexcl;Yo que ten&iacute;a tantas ganas de ayudar a John, de servirle de descanso y de consuelo, y aqu&iacute; estoy, tan joven y convertida en una carga! </p>
                   <p>
                   Nadie se creer&iacute;a el esfuerzo que representa lo poco que puedo hacer: vestirme, recibir visitas y hacer pedidos. </p>
                   <p>
                   Suerte que Mary tiene tanta ma&ntilde;a con el beb&eacute;. &iexcl;Qu&eacute; monada de criatura! </p>
                   <p>
                   Pero no puedo, no puedo estar con &eacute;l. &iexcl;Me pongo tan nerviosa&hellip;! </p>
                   <p>
                   Supongo que John no habr&aacute; estado nervioso en toda su vida. &iexcl;C&oacute;mo se r&iacute;e de m&iacute; por el papel de pared! </p>
                   <p>
                   Al principio quiso poner uno nuevo, pero luego dijo que estaba dejando que me obsesionara, y que para una enferma de los nervios no hay nada peor que ceder a esa clase de fantas&iacute;as.</p>
                   <p>
                    Dijo que una vez puesto un papel nuevo pasar&iacute;a lo mismo con la cama, tan maciza, y luego con los barrotes de las ventanas, y luego con la reja que hay al final de la escalera, y que se convertir&iacute;a en el cuento de nunca acabar. </p>
                    <p>
                    &mdash;T&uacute; sabes que este sitio te sienta bien &mdash;dijo&mdash;, y francamente, cari&ntilde;o, no pienso reformar la casa s&oacute;lo para un alquiler de tres meses.</p>
                    <p>
                     &mdash;Pues vamos abajo &mdash;dije yo&mdash;. Abajo hay dormitorios muy bonitos. Entonces me tom&oacute; en brazos y me llam&oacute; tontita. Dijo que si se lo ped&iacute;a yo bajar&iacute;a al s&oacute;tano, y hasta lo encalar&iacute;a. De todas maneras tiene raz&oacute;n con lo de las camas, las ventanas y el resto. Es una habitaci&oacute;n tan aireada y c&oacute;moda que m&aacute;s no se puede pedir. </p>
                     <p>
                     L&oacute;gicamente, no voy a ser tan tonta como para incomodar a John por un simple capricho.</p>
                     <p>
                      La verdad es que me estoy encari&ntilde;ando con el dormitorio. Con todo menos con ese papel tan horrible.</p>
                      <p>
                       Por una ventana se ve el jard&iacute;n, las misteriosas p&eacute;rgolas con su sombra impenetrable las flores de otra &eacute;poca, creciendo por todas partes, los arbustos los &aacute;rboles nudosos&hellip; </p>
                       <p>
                       Por otra tengo una vista encantadora de la bah&iacute;a, y de un embarcadero peque&ntilde;o, privado, que pertenece a la casa. Se baja por un caminito precioso, con mucha sombra. Siempre me imagino que veo gente caminando por todos esos caminos y p&eacute;rgolas, pero John me ha avisado de que no alimente fantas&iacute;as. Dice que con la imaginaci&oacute;n que tengo, y con mi costumbre de inventarme cosas, una debilidad nerviosa como la m&iacute;a s&oacute;lo puede desembocar en toda clase de fantas&iacute;as desbordantes, y que deber&iacute;a usar mi fuerza de voluntad y mi sentido com&uacute;n para controlar esa tendencia. Es lo que intento.</p>
                       <p>
                        A veces pienso que si tuviera fuerzas para escribir un poco se aligerar&iacute;a la presi&oacute;n de las ideas, y podr&iacute;a descansar.</p>
                        <p>
                         Pero cada vez que lo intento me doy cuenta de que me canso mucho.</p>
                         <p>
                          &iexcl;Desanima tanto que nadie me aconseje ni me haga compa&ntilde;&iacute;a en mi trabajo! John dice que cuando me ponga bien del todo invitaremos varios d&iacute;as al primo Henry y a Julia; pero dice que en este momento preferir&iacute;a ponerme petardos en el coj&iacute;n que dejarme en una compa&ntilde;&iacute;a tan estimulante. </p>
                          <p>
                            Ojal&aacute; me curara m&aacute;s deprisa.</p>
                            <p>
                             Pero no tengo que pensarlo. &iexcl;Me da la impresi&oacute;n de que este papel &laquo;sabe&raquo; la mala influencia que tiene! </p>
                             <p>
                             Hay una zona recurrente donde el dibujo se dobla como un cuello roto, y te miran dos ojos saltones puestos al rev&eacute;s. </p>
                             <p>
                             Es tan impertinente, tan pertinaz, que me pone furiosa. Se repite hacia arriba, hacia abajo, de lado, y por todas partes aparecen esos ojos rid&iacute;culos, mir&aacute;ndome sin pesta&ntilde;ear. Hay un sitio donde no encajan bien dos rollos, y los ojos se repiten de arriba a abajo, uno m&aacute;s alto que el otro. </p>
                             <p>
                             Nunca hab&iacute;a visto tanta expresi&oacute;n en una cosa inanimada, &iexcl;y ya se sabe lo expresivas que son! De ni&ntilde;a me quedaba despierta en la cama, y sacaba m&aacute;s diversi&oacute;n y m&aacute;s miedo de una pared en blanco o de un mueble normal y corriente que la mayor&iacute;a de los ni&ntilde;os en una tienda de juguetes. </p>
                             <p>
                             A&uacute;n me acuerdo de la simpat&iacute;a con que me gui&ntilde;aban el ojo los tiradores de nuestro escritorio antiguo, y hab&iacute;a una silla a la que siempre tuve por una amiga fiel. </p>
                             <p>
                             Me parec&iacute;a que si alguna de las dem&aacute;s cosas ten&iacute;a un aspecto demasiado amenazador siempre pod&iacute;a subirme a la silla y ponerme a salvo. </p>
                             <p>
                             Lo peor que puede decirse del mobiliario de esta habitaci&oacute;n es que le falta armon&iacute;a, porque tuvimos que subirlo de la planta baja. Supongo que cuando serv&iacute;a de sala de juegos tuvieron que quitar todo lo de cuando eran peque&ntilde;os los ni&ntilde;os. &iexcl;No me extra&ntilde;a! Nunca he visto unos destrozos como los que hicieron aqu&iacute; los chavales. Ya he dicho que el papel de pared est&aacute; arrancado en varios sitios, y eso que estaba bien pegado. Adem&aacute;s de odio deb&iacute;an de tener perseverancia. </p>
                             <p>
                             El suelo, adem&aacute;s, est&aacute; cubierto de rayas, agujeros y trozos desprendidos. Hasta el yeso tiene alg&uacute;n que otro boquete, y esta cama tan grande y pesada, que es lo &uacute;nico que encontramos en la habitaci&oacute;n, parece salida de una guerra. </p>
                             <p>
                             Pero a m&iacute; me da igual. S&oacute;lo me molesta el papel. </p>
                             <p> 
                             Viene la hermana de John. &iexcl;Qu&eacute; atenta es, y qu&eacute; bien me trata! Que no me encuentre escribiendo. </p>
                             <p>
                             Es un ama de casa perfecta y entusiasta, y no aspira a ninguna otra profesi&oacute;n. &iexcl;Estoy convencida de que para ella estoy enferma porque escribo! </p>
                             <p>
                             Pero cuando no est&aacute; puedo seguir escribiendo, y estas ventanas hacen que la vea de muy lejos.</p>
                             <p>
                              Hay una que da a la carretera, una carretera muy bonita y con muchas curvas. Otra tiene vistas al campo. Tambi&eacute;n es bonita, lleno de olmos frondosos, y de prados aterciopelados. Este papel de pared tiene una especie de dibujo secundario en otro color; es de lo m&aacute;s irritante, porque s&oacute;lo se ve cuando la luz entra de seg&uacute;n qu&eacute; manera y ni siquiera as&iacute; queda n&iacute;tido.</p><p>
                               Pero en las partes donde no se ha descolorido y donde da el sol as&iacute;&hellip; Veo una especie de figura extra&ntilde;a, provocadora, amorfa, algo que parece acechar por detr&aacute;s de ese dibujo principal tan tonto y llamativo.</p>
                               <p>
                                &iexcl;Ya sube la hermana! </p>
                                <p> 
                                    <center> *** </center>
                                </p>
                                <p>
                                &iexcl;Bueno, pues ya ha pasado el cuatro de julio! Se han marchado todos y estoy agotada. John pens&oacute; que me ir&iacute;a bien ver a gente, y por eso hemos tenido a mam&aacute;, a Nellie y a los ni&ntilde;os durante una semana. </p>
                                <p>
                                Yo no he hecho nada, claro. Ahora se ocupa Jennie de todo. Pero igualmente me he cansado. John dice que si no mejoro m&aacute;s deprisa me enviar&aacute; en oto&ntilde;o a ver al doctor Weir Mitchell. </p>
                                <p>
                                Yo no quiero ir por nada del mundo. Una vez fue a verlo una amiga y dice que es igual que John y que mi hermano, s&oacute;lo que peor. </p>
                                <p>
                                Adem&aacute;s, un viaje tan largo son palabras mayores. </p>
                                <p>
                                Tengo la sensaci&oacute;n de que no vale la pena esforzarse por nada, y es horrible lo nerviosa y quejica que me estoy poniendo. </p>
                                <p>
                                Lloro por nada, y me paso casi todo el d&iacute;a llorando.</p>
                                <p>
                                 Cuando est&aacute; John no lloro, claro, ni con &eacute;l ni con nadie, pero cuando estoy sola s&iacute;. </p>
                                 <p>
                                 Y &uacute;ltimamente paso mucho tiempo sola. A menudo John se queda en la ciudad por casos graves, y Jennie, que es buena, me deja sola siempre que se lo pido. </p>
                                 <p>
                                 Entonces paseo un poco por el jard&iacute;n o por aquel caminito tan simp&aacute;tico, o me siento en el porche debajo de las rosas, y paso bastante tiempo estirada aqu&iacute; arriba.</p>
                                 <p>
                                  Me est&aacute; gustando mucho el dormitorio, a pesar del papel de pared. O puede que a causa de &eacute;l&hellip; &iexcl;Lo tengo tan metido en la cabeza! Me quedo estirada en esta cama enorme e imposible de mover (yo creo que est&aacute; clavada al suelo), y me paso horas siguiendo el dibujo. Va tan bien como hacer gimnasia, en serio. Por ejemplo: empiezo por la base, en aquella esquina donde no lo han arrancado, y me comprometo por en&eacute;sima vez a seguir ese dibujo absurdo hasta llegar a alg&uacute;n tipo de conclusi&oacute;n. </p>
                                  <p>
                                  Algo s&eacute; de los principios del dise&ntilde;o, y veo que este dibujo no sigue ninguna ley de radiaci&oacute;n, alternancia, repetici&oacute;n, simetr&iacute;a o cualquier otro principio que conozca yo. Se repite en cada rollo, l&oacute;gicamente, pero en nada m&aacute;s. </p>
                                  <p>
                                  Seg&uacute;n c&oacute;mo se mire, cada rollo es independiente, y las pomposas curvas y adornos (una especie de &laquo;rom&aacute;nico degenerado&raquo; con delirium tremens) suben y bajan torpemente en columnas aisladas y fatuas. </p>
                                  <p>
                                  En cambio, visto de otra manera se conectan en diagonal, y la proliferaci&oacute;n de l&iacute;neas crea grandes oleadas de horror &oacute;ptico, como una vasta extensi&oacute;n de algas movidas por la corriente. </p>
                                  <p>
                                  Tambi&eacute;n funciona en sentido horizontal, o al menos lo parece. Me esfuerzo tanto en distinguir el orden que sigue en esa direcci&oacute;n que acabo cansada. </p>
                                  <p>
                                  Pusieron un rollo en horizontal, a modo de friso. Parece mentira lo que ayuda eso a complicarlo todav&iacute;a m&aacute;s. </p>
                                  <p>
                                  Hay una esquina de la habitaci&oacute;n donde est&aacute; casi intacto, y cuando ya no se cruzan los rayos de sol y le da directamente la luz del atardecer casi me parece que s&iacute; que hay radiaci&oacute;n. Los interminables grotescos dan la impresi&oacute;n de originarse en un centro com&uacute;n, y de salir todos despedidos con el mismo enloquecimiento.</p>
                                  <p>
                                   Me cansa seguirlo con la vista. Me parece que voy a echar una cabezadita.</p>
                                  <p> 
                                    <center> *** </center>
                                </p>
                                <p>
                                No s&eacute; por qu&eacute; escribo esto. No quiero escribirlo. </p>
                                <p> No me siento capaz. </p>
                                <p>
                                Adem&aacute;s, s&eacute; que a John le parecer&iacute;a absurdo. &iexcl;Pero de alguna manera tengo que decir lo que siento y lo que pienso! &iexcl;Es un alivio tan grande&hellip;! </p>

                                <p>
                                Aunque el esfuerzo est&aacute; siendo m&aacute;s grande que el alivio. Ahora me paso la mitad del tiempo con una pereza horrible, y me tiendo con mucha frecuencia. </p>
                                <p>
                                John dice que no tengo que perder fuerzas. Me ha hecho tomar aceite de h&iacute;gado de bacalao, t&oacute;nicos a mansalva y no s&eacute; qu&eacute; m&aacute;s; y no hablemos de la cerveza, el vino y la carne poco hecha. </p>
                                <p>
                                &iexcl;Qu&eacute; bueno es John! Me quiere mucho, y no le gusta nada que est&eacute; enferma. El otro d&iacute;a intent&eacute; hablar con &eacute;l en serio y contarle las ganas que tengo de que me deje salir y hacer una visita al primo Henry y Julia. </p>
                                <p>
                                Pero dijo que no estaba en condiciones de hacer el viaje, ni de resistirlo una vez ah&iacute;; y yo no me defend&iacute; demasiado bien, porque antes de acabar ya estaba llorando. </p>
                                <p>
                                Me est&aacute; costando mucho razonar. Supongo que ser&aacute; por los nervios. </p>
                                <p>
                                Y el bueno de John me tom&oacute; en brazos, me llev&oacute; arriba, me puso en la cama y me ley&oacute; hasta que se me cans&oacute; la cabeza. </p>
                                <p>
                                Dijo que yo era la ni&ntilde;a de sus ojos, su consuelo, lo &uacute;nico que ten&iacute;a en el mundo; que tengo que cuidarme por &eacute;l, y ponerme bien.</p>
                                <p>
                                 Dice que de esto s&oacute;lo puedo salir yo misma; que tengo que usar mi voluntad y mi autocontrol, y no dejarme vencer por fantas&iacute;as tontas. </p>
                             Una cosa me consuela: el beb&eacute; est&aacute; bien de salud y contento, y no tiene que estar en este espantoso cuarto de los ni&ntilde;os, con su horrendo papel de pared. </p>
                                 <p>
                                    &iexcl;Si no lo hubi&eacute;ramos usado nosotros habr&iacute;a sido para el pobre ni&ntilde;o! &iexcl;Qu&eacute; suerte hab&eacute;rselo ahorrado! Ni muerta dejar&iacute;a yo que un hijo m&iacute;o, una cosita tan impresionable, viviera en una habitaci&oacute;n as&iacute;. Es la primera vez que lo pienso, pero a fin de cuentas es una suerte que John me dejara aqu&iacute;. </p>
                                    <p>
                                    Lo digo porque puedo soportarlo mucho mejor que un beb&eacute;. </p>
                                    <p>
                                    Claro que ahora ya no se lo comento a nadie. &iexcl;Tan tonta no soy! </p>
                                    <p> Pero sigo observ&aacute;ndolo. En ese papel hay cosas que s&oacute;lo s&eacute; yo; cosas que no sabr&aacute; nadie m&aacute;s. Cada d&iacute;a se destacan m&aacute;s las formas imprecisas que hay detr&aacute;s del dibujo principal. </p>
                                    <p>
                                        Siempre es la misma forma, s&oacute;lo que muy repetida. Y es como una mujer agachada, arrastr&aacute;ndose detr&aacute;s del dibujo. No me gusta nada. Me pregunto si&hellip; Empiezo a pensar&hellip; &iexcl;Ojal&aacute; que John se me llevase de aqu&iacute;!
</p>
                                         <p> 
                                    <center> *** </center>
                                </p>

                                Es muy dif&iacute;cil hablar con John de mi caso, porque es tan listo, y me quiere tanto&hellip; </p>
                                <p>
                                De todos modos anoche lo intent&eacute;. </p>
                                <p>
                                Hab&iacute;a luna. La luna entra por todos los lados, igual que el sol. </p>
                                <p>
                                Hay veces en que odio verla; va subiendo muy poco a poco, y siempre entra por alguna de las ventanas. </p>
                                <p>
                                John dorm&iacute;a, y como no me gusta despertarlo me qued&eacute; quieta y mir&eacute; la luz de la luna sobre el papel de pared ondulante, hasta que me entr&oacute; miedo.</p>
                                <p>
                                 Parec&iacute;a que la figura borrosa de detr&aacute;s sacudiera el dibujo, como si quisiera salir. </p>
                                 <p>
                                 Me levant&eacute; sigilosamente y fui a tocar el papel, a ver si era verdad que se mov&iacute;a. Cuando volv&iacute;, John estaba despierto. </p>
                                 <p>
                                 &mdash;&iquest;Qu&eacute; te pasa, criatura? &mdash;dijo&mdash;. No te pasees as&iacute;, que te resfriar&aacute;s. </p>
                                 <p>
                                 Me pareci&oacute; buen momento para hablar. Le dije que aqu&iacute; no mejoro nada, y que ten&iacute;a ganas de que se me llevara a otra parte. </p>
                                 <p>
                                 &mdash;&iexcl;Pero cari&ntilde;o! &mdash;contest&oacute;&mdash;. Nos quedan tres semanas de alquiler, y no se me ocurre ninguna manera de marcharnos antes. </p>
                                 <p>
                                 &raquo;En casa a&uacute;n no est&aacute;n hechas las reparaciones, y no puedo marcharme de la ciudad as&iacute; como as&iacute;. Si corrieras peligro lo har&iacute;a, por supuesto, pero la cuesti&oacute;n es que est&aacute;s mejor, amor m&iacute;o, aunque t&uacute; no te des cuenta. Soy m&eacute;dico, cari&ntilde;o, y s&eacute; lo que me digo. Est&aacute;s ganando peso y color, y tu apetito mejora. La verdad es que estoy mucho m&aacute;s tranquilo que antes. </p>
                                 <p>
                                 &mdash;No peso ni un gramo m&aacute;s &mdash;dije&mdash;; al rev&eacute;s. &iexcl;Y puede que mi apetito haya mejorado por las noches, cuando est&aacute;s t&uacute;, pero por la ma&ntilde;ana, cuando te vas, est&aacute; peor! </p>
                                 <p>
                                 &mdash;&iexcl;Pobre cielito m&iacute;o! &mdash;dijo John, abraz&aacute;ndome con fuerza&mdash;. &iexcl;Te dejo estar todo lo enferma que quieras! Pero a ver si ahora aprovechamos para dormir. Ya hablaremos ma&ntilde;ana por la ma&ntilde;ana. </p>
                                 <p>
                                 &mdash;&iquest;O sea, que no quieres marcharte? &mdash;pregunt&eacute; con voz triste. </p>
                                 <p>
                                 &mdash;&iquest;C&oacute;mo quieres que me vaya, mi vida? Tres semanitas m&aacute;s y saldremos de viaje unos d&iacute;as, mientras Jennie acaba de preparar la casa. Est&aacute;s mejor, cari&ntilde;o. Hazme caso. </p>
                                 <p>
                                 &mdash;F&iacute;sicamente puede que s&iacute;&hellip; &mdash;empec&eacute; a decir; pero me qued&eacute; a media frase, porque John se incorpor&oacute; y me dirigi&oacute; una mirada tan seria y cargada de reproche que no fui capaz de seguir hablando. </p>
                                 <p>
                                 &mdash;Cari&ntilde;o &mdash;dijo&mdash;, te ruego por mi bien y el de nuestro hijo, adem&aacute;s del tuyo, que no dejes que se te meta esa idea en la cabeza ni un segundo. Para un car&aacute;cter como el tuyo no hay nada m&aacute;s peligroso. Ni m&aacute;s fascinante. Es una idea falsa, adem&aacute;s de tonta. &iquest;No te f&iacute;as de mi palabra de m&eacute;dico?</p> Yo, como es l&oacute;gico, no dije nada m&aacute;s al respecto. Tardamos poco en acostarnos. John crey&oacute; que hab&iacute;a sido la primera en dormirme, pero era mentira. </p>
                                 <p>
                                    Me qued&eacute; despierta varias horas, tratando de decidir si el dibujo principal y el de detr&aacute;s se mov&iacute;an juntos o separados. </p>
 <p> 
                                    <center> *** </center>
                                </p>
                                    <p> En un dibujo de esta clase, a la luz del sol, hay una falta de secuencia, un desaf&iacute;o a las leyes, que produce irritaci&oacute;n constante en un cerebro normal.</p>
                                    <p>
                                     El color de por s&iacute; ya es bastante repulsivo, bastante inestable y bastante exasperante, pero el dibujo es una tortura. </p>
                                     <p>
                                        Te parece que lo tienes dominado, pero justo cuando lo sigues sin perderte da una voltereta hacia atr&aacute;s y se acab&oacute; lo que se daba. Te pega un bofet&oacute;n, te tira al suelo y te pisotea. Es como una pesadilla. </p>
                                        <p>

                            El dibujo principal es un arabesco recargado, que recuerda a un hongo. Hay que imaginarse una seta con articulaciones, una ristra interminable de setas, brotando en circunvoluciones que no se acaban nunca. </p>
                            <p>Es algo as&iacute;. &iexcl;Pero s&oacute;lo a veces! Este papel tiene una peculiaridad muy marcada, algo que por lo visto s&oacute;lo noto yo: que cambia con la luz. Cuando entra el sol de lleno por la ventana del este (yo siempre vigilo la aparici&oacute;n del primer rayo), cambia tan deprisa que nunca acabo de cre&eacute;rmelo. Por eso siempre lo observo. A la luz de la luna (cuando hay luna entra luz toda la noche) no me parece el mismo papel. &iexcl;De noche, sea cual sea la fuente de luz (el crep&uacute;sculo, una vela, la l&aacute;mpara o la luz de la luna, que es la peor), se convierte en barrotes! Me refiero al dibujo principal, y la mujer de detr&aacute;s se ve con absoluta claridad. </p>
                            <p> Tard&eacute; bastante en reconocer lo que se ve detr&aacute;s, ese dibujo secundario tan impreciso, pero ahora estoy segura de que es una mujer. </p>
                            <p>A la luz del d&iacute;a est&aacute; borrosa, inm&oacute;vil. Yo creo que no se mueve por el dibujo principal. &iexcl;Es tan desconcertante&hellip;! Yo, mir&aacute;ndolo, me quedo horas sin moverme. </p><p>
                            &Uacute;ltimamente paso mucho tiempo estirada. John dice que me conviene, y que tengo que dormir todo lo que pueda. Lo cierto es que empec&eacute; por culpa suya, porque me obligaba a estirarme una hora despu&eacute;s de cada comida. Estoy convencida de que es mala costumbre, porque el caso es que no duermo. Y eso fomenta el enga&ntilde;o, porque no le digo a nadie que estoy despierta. &iexcl;Ni hablar!</p>
                            <p>
                             El caso es que le estoy tomando un poco de miedo a John. Hay veces en que lo veo muy raro, y hasta Jennie tiene una mirada inexplicable. </p>
                            <p>De vez en cuando, como mera hip&oacute;tesis cient&iacute;fica, pienso&hellip; &iexcl;que quiz&aacute; sea el papel!</p>
                            <p>
                         En m&aacute;s de una ocasi&oacute;n he observado a John sin que se diera cuenta, uno de esos d&iacute;as en que entraba en el dormitorio sin avisar con cualquier excusa inocente, y lo he sorprendido varias veces mirando el papel. A Jennie tambi&eacute;n. Una vez sorprend&iacute; a Jennie toc&aacute;ndolo. </p>
                         <p>
                         Ella no sab&iacute;a que yo estuviera en la habitaci&oacute;n, y cuando le pregunt&eacute; con voz tranquila, muy tranquila, control&aacute;ndome al m&aacute;ximo, qu&eacute; hac&iacute;a con el papel&hellip; &iexcl;Dio media vuelta como si la hubieran sorprendido robando, y me mir&oacute; con cara de enfadada! &iexcl;Me pregunt&oacute; que por qu&eacute; la asustaba! </p>
                         <p>Luego dijo que el papel lo manchaba todo, que hab&iacute;a encontrado manchas amarillas en toda mi ropa y en la de John, y que a ver si ten&iacute;amos m&aacute;s cuidado. Qu&eacute; inocente, &iquest;verdad? &iexcl;Pues yo s&eacute; que est&aacute; estudiando el dibujo, y estoy decidida a ser la &uacute;nica que descubra la soluci&oacute;n!</p>

                       <p> 
                                    <center> *** </center>
                                </p>
                                <p>
                                Mi vida se ha vuelto mucho m&aacute;s interesante. Es porque tengo algo m&aacute;s que esperar, que vigilar. La verdad es que como mejor y estoy m&aacute;s tranquila que antes.</p>

                                <p> &iexcl;Qu&eacute; contento est&aacute; John de que mejore! El otro d&iacute;a se rio un poco y dijo que se me ve&iacute;a m&aacute;s sana, a pesar del papel de pared.</p>
                                <p> Yo, para no hablar del tema, me re&iacute;. No ten&iacute;a la menor intenci&oacute;n de decirle que la causa era justamente el papel de pared. Se habr&iacute;a burlado. Hasta puede que hubiera querido sacarme de esta casa. </p>
                                <p>
                                Ahora no quiero irme hasta que haya descubierto la soluci&oacute;n. Queda una semana, y creo que ser&aacute; suficiente. </p>
                                 <p> 
                                    <center> *** </center>
                                </p>
                                <p> &iexcl;Me encuentro cada vez mejor! De noche no duermo mucho, por lo interesante que es observar los acontecimientos; de d&iacute;a, en cambio, duermo bastante. </p>
                                <p>De d&iacute;a cansa y desconcierta. Siempre hay nuevos brotes en el hongo, y nuevos matices de amarillo por todo el dibujo. Ni siquiera puedo llevar la cuenta, y eso que lo he intentado concienzudamente.</p>
                                <p> &iexcl;Qu&eacute; amarillo m&aacute;s raro, el del papel! Me recuerda todo lo amarillo que he visto en mi vida; no cosas bonitas, como los ran&uacute;nculos, sino cosas amarillas podridas y mal&eacute;ficas. </p>
                                <p>
                                Todav&iacute;a hay otra cosa en el papel: &iexcl;el olor! Lo not&eacute; en cuanto entramos en la habitaci&oacute;n, pero con tanto aire y tanto sol no molestaba. Ahora llevamos una semana de niebla y lluvia y da igual que est&eacute;n cerradas o abiertas las ventanas, porque el olor no se marcha. </p>
                                <p>
                                Se infiltra por toda la casa. </p>
                                <p>Lo encuentro flotando por el comedor, agazapado en el sal&oacute;n, escondido en el vest&iacute;bulo, acech&aacute;ndome en la escalera. </p>
                                <p>Se me mete en el pelo. </p>
                                <p>Hasta cuando salgo a montar a caballo. De repente gir&oacute; la cabeza y lo sorprendo: &iexcl;ah&iacute; est&aacute; el olor! </p>
                                <p>
                                &iexcl;Y qu&eacute; raro es! Me he pasado horas intentando analizarlo, para saber a qu&eacute; ol&iacute;a. </p>
                                <p>Malo no es, al menos al principio. Es muy suave. Nunca hab&iacute;a olido nada tan sutil y a la vez tan persistente. </p>
                                <p>Con esta humedad resulta asqueroso. De noche me despierto y lo descubro flotando sobre m&iacute;.</p><p> Al principio me molestaba. Llegu&eacute; a pensar seriamente en quemar la casa, s&oacute;lo para matar el olor. </p>
                                <p>Ahora, en cambio, me he acostumbrado. &iexcl;Lo &uacute;nico que se me ocurre es que se parece al color del papel! Un olor amarillo. </p>
                                <p>Hay una marca muy rara en la pared, por la parte de abajo, cerca del z&oacute;calo: una raya que recorre toda la habitaci&oacute;n. Pasa por detr&aacute;s de todos los muebles menos de la cama. Es una mancha larga, recta y uniforme, como de haber frotado algo muchas veces. Me gustar&iacute;a saber c&oacute;mo y qui&eacute;n la hizo, y para qu&eacute;. Vueltas, vueltas y vueltas. Vueltas, vueltas y vueltas. &iexcl;Me marea! </p>
                             <p> 
                                    <center> *** </center>
                                </p>
                                <p>Por fin he hecho un verdadero hallazgo. A fuerza de mirarlo cada noche, cuando cambia tanto, he acabado por descubrir la soluci&oacute;n. </p>
                                <p>El dibujo principal se mueve, efectivamente, &iexcl;y no me extra&ntilde;a! </p>
                                <p>
                                &iexcl;Lo sacude la mujer de detr&aacute;s! A veces pienso que detr&aacute;s hay varias mujeres: otras veces que s&oacute;lo hay una, que se arrastra a toda velocidad y que el hecho de arrastrarse lo sacude todo. En las partes muy iluminadas se queda quieta, mientras que en las m&aacute;s oscuras coge las barras y las sacude con fuerza. </p>
                                <p>Siempre quiere salir, pero ese dibujo no hay quien lo atraviese. &iexcl;Es tan asfixiante! Yo creo que es la explicaci&oacute;n de que tenga tantas cabezas. </p>
                                <p>Lo atraviesan, y luego el dibujo las estrangula, las deja boca abajo y les pone los ojos en blanco. </p>
                                <p>Si estuvieran tapadas las cabezas, o arrancadas, no ser&iacute;a ni la mitad de desagradable. </p> <p> 
                                    <center> *** </center>
                                </p> &iexcl;Me parece que la mujer sale de d&iacute;a! </p>
                                <p>Voy a decir por qu&eacute;, pero que no se entere nadie: &iexcl;la he visto! </p><p>&iexcl;La veo por todas mis ventanas! </p><p>Estoy segura de que es la misma mujer, porque siempre se arrastra, y hay pocas mujeres que se arrastren a la luz del d&iacute;a. La veo por el camino largo que pasa debajo de los &aacute;rboles. </p> <p>Se arrastra, y cuando pasa un coche de caballos se esconde debajo de las zarzamoras. La entiendo perfectamente. &iexcl;Debe de ser muy humillante que te sorprendan arrastr&aacute;ndote en pleno d&iacute;a! </p> <p>Yo, cuando me arrastro de d&iacute;a, siempre cierro con llave. De noche no puedo, porque s&eacute; que John enseguida sospechar&iacute;a algo.</p><p> Y &uacute;ltimamente est&aacute; tan raro que prefiero no irritarlo. &iexcl;Ojal&aacute; se cambiara de habitaci&oacute;n! </p> <p>

                                <p>Adem&aacute;s, no quiero que a esa mujer la saque nadie de noche como no sea yo. <p>A menudo me pregunto si podr&iacute;a verla por todas las ventanas a la vez. Pero por muy deprisa que d&eacute; vueltas, s&oacute;lo consigo mirar por una. &iexcl;Y aunque siempre la vea, cabe la posibilidad de que la velocidad con que anda a gatas sea mayor que la de mis vueltas! <p>Alguna vez la he visto lejos, en campo abierto, arrastr&aacute;ndose con la misma rapidez que la sombra de una nube en un d&iacute;a de viento.<p> <center>***</center> <p>&iexcl;Ojal&aacute; el dibujo principal pudiera separarse del de debajo! <p>Me propongo intentarlo poco a poco. &iexcl;He descubierto otra cosa extra&ntilde;a, pero esta vez no pienso decirla! <p>No conviene fiarse demasiado de la gente. S&oacute;lo quedan dos d&iacute;as para quitar el papel, y me parece que John empieza a notar algo. No me gusta c&oacute;mo me mira. <p>Adem&aacute;s, le he o&iacute;do hacer a Jennie muchas preguntas profesionales sobre m&iacute;. El informe de Jennie era muy bueno. <p>Dice que de d&iacute;a duermo mucho. <p>&iexcl;John sabe que de noche no duermo demasiado bien, y eso que casi no me muevo! Tambi&eacute;n me hizo toda clase de preguntas a m&iacute; fingi&eacute;ndose muy tierno y atento. <p>&iexcl;Como si no se le notara! De todos modos no me extra&ntilde;a nada su comportamiento, despu&eacute;s de tres meses durmiendo debajo de este papel. Lo m&iacute;o s&oacute;lo es inter&eacute;s, pero estoy segura de que a John y a Jennie, en secreto, les afecta.<p> <center>*** </center><p>&iexcl;Hurra! Es el &uacute;ltimo d&iacute;a, pero no me hace falta ninguno m&aacute;s. John se queda a dormir en la ciudad, y no volver&aacute; hasta tarde. <p>Jennie quer&iacute;a dormir conmigo, la muy pilla, pero le he dicho que descansar&iacute;a mucho mejor qued&aacute;ndome sola una noche. <p>&iexcl;Una respuesta muy astuta, porque la verdad es que no he estado sola en absoluto! En cuanto sali&oacute; la luna y la pobre mujer empez&oacute; a arrastrarse y sacudir el dibujo, me levant&eacute; y corr&iacute; a ayudarla. <p>Yo estiraba, y ella sacud&iacute;a; luego sacud&iacute;a yo y estiraba ella, y antes del amanecer hab&iacute;amos arrancado varios metros de papel. Una franja como yo de alta, y de ancha como la mitad de la habitaci&oacute;n. &iexcl;Despu&eacute;s, cuando ha salido el sol y el dibujo ha empezado a burlarse de m&iacute;, he jurado acabar con &eacute;l hoy mismo! <p>Nos vamos ma&ntilde;ana. Est&aacute;n trasladando todos mis muebles a la planta baja para dejarlo todo como al llegar.<p> Jennie ha mirado la pared con cara de sorpresa, pero le he dicho que ha sido pura rabia, por lo horrible que era el papel. <p>Se ha puesto a re&iacute;r y me ha dicho que no le habr&iacute;a importado hacerlo ella misma, pero que no est&aacute; bien que me canse. &iexcl;Qu&eacute; manera de quedar en evidencia! <p>Pero estoy aqu&iacute;, y este papel no lo toca nadie m&aacute;s que yo. &iexcl;Antes muerta! <p>Jennie ha intentado sacarme de la habitaci&oacute;n. &iexcl;C&oacute;mo se le notaba! Pero yo le he dicho que ahora est&aacute; tan vac&iacute;a y tan limpia que me entraban ganas de estirarme otra vez y dormir todo lo que pudiera; que no me despertara ni para cenar, y que ya la avisar&iacute;a yo cuando estuviera despierta. <p>

<p> Vaya, que se ha marchado, y los criados no est&aacute;n. Los muebles tampoco. S&oacute;lo queda la cama clavada al suelo, con el colch&oacute;n de lona que encontramos encima. Esta noche dormiremos abajo, y ma&ntilde;ana tomaremos el barco a casa. Me gusta bastante esta habitaci&oacute;n, ahora que vuelve a estar vac&iacute;a. &iexcl;Qu&eacute; destrozos hicieron los ni&ntilde;os! &iexcl;La cama est&aacute; como si la hubieran mordido! Pero tengo que poner manos a la obra. He cerrado la puerta y he tirado la llave al camino de delante. No quiero salir, ni quiero que entre nadie hasta que llegue John. Quiero darle una buena sorpresa. Tengo una cuerda que no ha encontrado ni Jennie. &iexcl;As&iacute;, si sale la mujer y quiere escaparse, podr&eacute; atarla! <p>&iexcl;Pero se me ha olvidado que no puedo llegar muy arriba si no tengo nada a que subirme! &iexcl;Esta cama no hay quien la mueva! He intentado levantarla y empujarla hasta quedarme lisiada. <p>Entonces me he enfadado tanto que le he arrancado un trozo de un mordisco, en una esquina; pero me he hecho da&ntilde;o en los dientes.<p> Despu&eacute;s he arrancado todo el papel hasta donde alcanzaba de pie en el suelo. &iexcl;Est&aacute; pegad&iacute;simo, y el dibujo se lo pasa en grande! &iexcl;Todas las cabezas estranguladas, y los ojos saltones, y la proliferaci&oacute;n de hongos, todos se mofan de m&iacute; a gritos! <p>Me estoy enfadando tanto que acabar&eacute; haciendo algo desesperado. Saltar por la ventana ser&iacute;a un ejercicio admirable, pero las barras son demasiado fuertes para intentarlo. Adem&aacute;s, tampoco lo har&iacute;a. Desde luego que no. S&eacute; perfectamente que ser&iacute;a un acto indecoroso, y que podr&iacute;a interpretarse mal. <p>Ni siquiera me gusta mirar por las ventanas. &iexcl;Hay tantas mujeres arrastr&aacute;ndose, y corren tanto&hellip;! Me gustar&iacute;a saber si salen todas del papel, como yo. <p>Pero ahora estoy bien sujeta con mi cuerda, la que no encontr&oacute; nadie. &iexcl;A m&iacute; s&iacute; que no me sacan a la carretera! Supongo que cuando se haga de noche tendr&eacute; que ponerme otra vez detr&aacute;s del dibujo. &iexcl;Con lo que cuesta! &iexcl;Es tan agradable estar en esta habitaci&oacute;n tan grande, y andar a gatas siempre que quiera&hellip;! <p>No quiero salir. No quiero, ni que me lo pida Jennie. <p>Porque fuera hay que arrastrarse por el suelo, y en vez de amarillo es todo verde. Aqu&iacute;, en cambio, puedo andar a gatas por el suelo liso, y mi hombro se ajusta perfectamente a la marca larga de la pared, con la ventaja de que as&iacute; no me pierdo. <p>&iexcl;Anda, si est&aacute; John al otro lado de la puerta! &iexcl;Es in&uacute;til, jovencito, no podr&aacute;s abrirla! &iexcl;Qu&eacute; berridos, y qu&eacute; golpes! Ahora pide un hacha a gritos. &iexcl;Ser&iacute;a una l&aacute;stima destrozar una puerta tan bonita! &mdash;&iexcl;John, querido! &mdash;he dicho con la m&aacute;xima amabilidad&mdash;. &iexcl;La llave est&aacute; al lado de la escalera de entrada, debajo de una hoja! Con eso se ha callado un rato. Luego ha dicho (con mucha serenidad): &mdash;&iexcl;Abre la puerta, cari&ntilde;o! <p>&mdash;No puedo &mdash;he contestado yo&mdash;. &iexcl;La llave est&aacute; al lado de la puerta principal, debajo de una hoja! Lo he repetido varias veces, muy poco a poco y con mucha dulzura; lo he dicho tantas veces que ha tenido que bajar a comprobarlo. La ha encontrado, como era de esperar, y ha entrado. Se ha quedado a un paso del umbral. <p>&mdash;&iquest;Qu&eacute; pasa? &mdash;ha gritado&mdash;. &iquest;Pero qu&eacute; haces, por Dios? Yo he seguido andando a gatas como si nada, pero le he mirado por encima del hombro. <p>&mdash;Al final he salido &mdash;he dicho&mdash;, aunque no quisieras ni t&uacute; ni Jane. &iexcl;Y he arrancado casi todo el papel, para que no puedan volver a meterme! <p>&iquest;Por qu&eacute; se habr&aacute; desmayado? El caso es que lo ha hecho, y justo al lado de la pared, en mitad de mi camino. &iexcl;O sea que he tenido que pasar por encima de &eacute;l a cada vuelta!</p>
 
         
      </p>
    </section>
  </section>
</div>